{
  "Penny_*_BeforeMovie": "Å se en film med mamma bringer virkelig minnene tilbake!",
  "Penny_*_DuringMovie": "(Pam og Penny ser intenst på!)",
  "Penny_*_AfterMovie": "Det er flott å kunne gjøre ting som en familie igjen!",
  "Penny_spring_movie_0_BeforeMovie": "Jeg gleder meg til dette! Jas og Vincent har snakket om det i ett sett.",
  "Penny_spring_movie_0_DuringMovie": "Wow, det må være veldig vanskelig å forlate familien sin sånn...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Det virker som Penny holder tilbake noen tårer...",
  "Penny_spring_movie_0_AfterMovie": "Takk for at du tok meg med hit, jeg gleder meg til å fortelle barna hvor bra det var!",
  "Penny_family_BeforeMovie": "Åh, '{0}'! Dette ser sunt og morsomt ut!",
  "Penny_family_DuringMovie": "(Penny smiler)",
  "Penny_family_AfterMovie": "Jeg burde absolutt ta med barna for å se dette en gang!",
  "Penny_comedy_BeforeMovie": "Jeg er spent, jeg er i humør for en god latter!",
  "Penny_comedy_DuringMovie": "Gjorde de nettopp det...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Huff, jeg har krampe etter all den latteren...!",
  "Penny_horror_BeforeMovie": "Jeg er litt nervøs... Jeg ser vanligvis ikke skrekkfilmer.$s",
  "Penny_horror_DuringMovie": "Jeg kan ikke se...$s",
  "Penny_horror_AfterMovie": "Jeg håper jeg ikke får mareritt i natt!$s",
  "Penny_love_BeforeMovie": "Oooh, jeg har vært så lysten på å se denne!",
  "Penny_love_AfterMovie": "Fantastisk! Jeg håper de lager en til!",
  "Penny_like_BeforeMovie": "Hei, jeg har hørt mye bra om denne!",
  "Penny_like_AfterMovie": "Det var flott! Takk for at du så dette med meg!",
  "Penny_dislike_BeforeMovie": "Jeg kan ikke si at jeg ville valgt denne selv, men jeg skal prøve å være åpen... ",
  "Penny_dislike_DuringMovie": "...",
  "Penny_dislike_AfterMovie": "Beklager om jeg ødela filmen for deg, det var bare ikke helt min favoritt...",
  "Penny_seen_love_BeforeMovie": "Ooh, '{0}'! Jeg så denne med {2}!",
  "Penny_seen_like_BeforeMovie": "Jeg så denne med {2}, den var ganske bra!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, jeg tror {2} tok meg med for å se denne...",
  "Pam_*_BeforeMovie": "Hei, unge. Takk for at du inviterte meg.",
  "Pam_*_AfterMovie": "Heh, det var ikke så ille!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... Hei, det er meg, Krobus. Kjente du meg igjen?$8#$b#Hvis noen nærmer seg oss, er det du som snakker, ok?$8",
  "Krobus_fall_movie_0_DuringMovie": "Ikke alle skyggefolk er sånn!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus koker inni seg...",
  "Krobus_fall_movie_0_AfterMovie": "Jeg er ikke vant til å ha på klær... Det er veldig ubehagelig!$8",
  "Krobus_*_BeforeMovie": "*kremt*... Hallo! Jeg er veldig spent på å være på det visuelle underholdningssenteret og konsumere det poppede kornet... akkurat som deg!$8#$b#*hvisker*... hvordan går det med meg?$8",
  "Krobus_*_AfterMovie": "Så, arten din liker å stirre på flimrende lys i timevis? Svært interessant...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Jeg fornemmer en mystisk kraft som gjennomsyrer denne bygningen i kveld...",
  "Wizard_fall_movie_0_DuringMovie": "Og tenk... lekmannen aner ikke at dette er alt rå, ekte film!",
  "Wizard_fall_movie_0_DuringMovie_2": "Det er et glimt i øyet til Trollmannen...",
  "Wizard_fall_movie_0_AfterMovie": "For de som er klar over de esoteriske mysteriene, hadde det dyp betydning...",
  "Wizard_*_BeforeMovie": "...",
  "Wizard_*_AfterMovie": "Du trakk meg fra studiene mine for *dette*?",
  "George_love_BeforeMovie": "Avisen ga denne '5 stjerner', så jeg er villig til å gi den en sjanse.",
  "George_love_AfterMovie": "Heh! Det var faktisk ganske bra! Takk for at du inviterte meg.",
  "George_like_BeforeMovie": "Hmph... Kinoer er ikke som de pleide å være... Men bildet kan være bra nok.",
  "George_like_AfterMovie": "Heh. Sammenlignet med de fleste filmer i disse dager, var det ikke dårlig.$h",
  "George_dislike_BeforeMovie": "Hmph... Jeg tar en lur under denne.",
  "George_dislike_AfterMovie": "Skammelig! Søpla de kaller 'filmer' i disse dager... ",
  "Alex_summer_movie_1_BeforeMovie": "Denne skal visstnok være ganske morsom, jeg gleder meg.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Jeg likte den veldig godt. Men jeg vet ikke om jeg kunne overlevd på glutenpucker som det.",
  "Alex_love_BeforeMovie": "Jeg har hatt lyst til å se denne en stund. Takk for billetten, @!",
  "Alex_love_AfterMovie": "Det var flott! Beina mine kribler fortsatt av spenning.",
  "Alex_like_BeforeMovie": "Hei, jeg er ganske spent på å se en film! Jeg kommer til å trenge en snack, da...",
  "Alex_like_AfterMovie": "Hei, det var ganske bra. Takk for at du inviterte meg til dette, @.",
  "Alex_dislike_BeforeMovie": "Denne filmen virker litt nerdete, men jeg gir den en sjanse.",
  "Alex_dislike_AfterMovie": "Jeg kan ikke si om det var kjedelig, eller om jeg bare ikke er smart nok til å forstå det...$s",
  "Evelyn_love_BeforeMovie": "Før denne kinoen kom til byen, hadde jeg ikke sett en film på tjue år!$h",
  "Evelyn_love_AfterMovie": "Jeg elsket det... nå vet du hvorfor '{0}' regnes som en klassiker.",
  "Evelyn_like_BeforeMovie": "Det er veldig snilt av deg å invitere en gammel dame på kino.$h",
  "Evelyn_like_AfterMovie": "Jeg er glad for at de fortsatt lager anstendige filmer... Jeg hadde det veldig gøy!",
  "Evelyn_dislike_BeforeMovie": "Jeg har aldri vært fan av skrekkfilmer, men jeg skal prøve å være åpen.",
  "Evelyn_dislike_DuringMovie": "Er det over snart?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn dekker øynene sine.",
  "Evelyn_dislike_AfterMovie": "Jeg måtte lukke øynene mine under det meste av det...$s",
  "Pierre_love_BeforeMovie": "Jeg vokste opp med å se gamle sci-fi-filmer, så jeg er interessert i å se en moderne vri på sjangeren.",
  "Pierre_love_AfterMovie": "Hah! Det var ikke det jeg forventet, men jeg endte opp med å like det veldig godt! Jeg identifiserte meg virkelig med Wumbus.$h",
  "Pierre_like_BeforeMovie": "Jeg jobber vanligvis hele tiden, så det er veldig hyggelig å gjøre noe som dette.",
  "Pierre_like_AfterMovie": "Ikke dårlig! Jeg lurer på om de har noen varer jeg kunne fylle på...",
  "Abigail_summer_movie_0_BeforeMovie": "Jeg kan ikke tro at de lagde en Prairie King-film... Jeg håper den er bra!",
  "Abigail_summer_movie_0_DuringMovie": "Hør... den har den gamle kjente musikken.$h",
  "Abigail_summer_movie_0_AfterMovie": "Vel, skuespillet var forferdelig, men jeg hadde det likevel veldig gøy.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Jeg er spent på å 'utforske vår pulserende verden'... er ikke du?$h",
  "Abigail_spring_movie_1_DuringMovie": "Det visste jeg ikke!",
  "Abigail_spring_movie_1_AfterMovie": "Det var veldig interessant. Jeg likte vaskebjørnene best... de er så søte!$h",
  "Abigail_love_BeforeMovie": "Jeg elsker skrekkfilmer... Jeg håper den er skummel!$h",
  "Abigail_love_DuringMovie": "Haha! Det er ikke skummelt, men jeg elsker det.$h",
  "Abigail_love_DuringMovie_2": "Abigail fniser!",
  "Abigail_love_AfterMovie": "Det var ganske campy, men jeg likte det.$h",
  "Abigail_like_BeforeMovie": "Hei! Takk for at du inviterte meg, jeg elsker å gå på kino.$h",
  "Abigail_like_AfterMovie": "Det var interessant... Jeg lurer på hva jeg ville gjort i samme situasjon?",
  "Abigail_dislike_BeforeMovie": "Ut fra traileren ser det ut som en skikkelig gjespefest...$6",
  "Abigail_dislike_DuringMovie": "Vekk meg om noe interessant skjer.$6",
  "Abigail_dislike_AfterMovie": "*gjesp*... det var ganske kjedelig, var det ikke det?$6",
  "Caroline_summer_movie_0_BeforeMovie": "Jeg har alltid elsket filmer om det ville vesten, så jeg er veldig spent på å se denne!",
  "Caroline_summer_movie_0_AfterMovie": "Det var flott! Det føltes veldig autentisk, med kostymene og alt.",
  "Caroline_love_BeforeMovie": "Denne filmen ser så søt ut, jeg håpet virkelig at noen ville invitere meg!",
  "Caroline_love_DuringMovie": "Jeg håper den stakkars lille fyren kommer til å klare seg...$s",
  "Caroline_love_AfterMovie": "Det var bedårende. Tusen takk for at du inviterte meg til dette!",
  "Caroline_like_BeforeMovie": "'{0}'... Jeg har ingen anelse om hva dette handler om! Jeg håper det ikke er voldelig.",
  "Caroline_like_AfterMovie": "Det var ikke dårlig! Jeg må spørre Abigail om det når jeg kommer hjem, jeg er sikker på at hun har sett det.$h",
  "Caroline_dislike_BeforeMovie": "Jeg har en følelse av at denne kommer til å bli en skuffelse... Men jeg er fortsatt interessert i å gi den en sjanse.",
  "Caroline_dislike_AfterMovie": "Det var tåpelig... Jeg vedder på at Pierre ville likt det.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Jeg er nervøs for denne... *svelg*",
  "Harvey_spring_movie_1_DuringMovie": "Jeg er redd!$8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey skjelver!",
  "Harvey_spring_movie_1_AfterMovie": "Jeg har høydeskrekk, så de svevende flybildene traff meg virkelig... Likevel hadde jeg det bra totalt sett.$h",
  "Harvey_love_BeforeMovie": "Jeg leste en strålende anmeldelse av denne filmen i Zuzu City Times...",
  "Harvey_love_DuringMovie": "Det får deg virkelig til å tenke, ikke sant?",
  "Harvey_love_AfterMovie": "Det var enestående! Jeg er veldig glad for at du tok meg med ut for dette, @.$h",
  "Harvey_like_BeforeMovie": "Jeg ser ikke mange filmer, men denne har blitt godt mottatt, ikke sant?",
  "Harvey_like_AfterMovie": "Det var interessant! Jeg kommer til å tenke på {0} en stund.",
  "Harvey_dislike_BeforeMovie": "Denne filmen virker litt intens for meg...$s",
  "Harvey_dislike_DuringMovie": "Jeg føler meg svak...$8",
  "Harvey_dislike_DuringMovie_2": "Harveys blodtrykk skyter i været!",
  "Harvey_dislike_AfterMovie": "Kroppen min føles betent etter den filmen...$s",
  "Gus_summer_movie_1_BeforeMovie": "Jeg så en reklame for denne på TV. Det ser veldig morsomt ut!",
  "Gus_summer_movie_1_AfterMovie": "Som en amatørkjenner var den rare besettelsen av glutenbasert mat hysterisk morsom.$h",
  "Gus_winter_movie_0_BeforeMovie": "Det føles ikke som ferie før du har sett '{0}'!",
  "Gus_winter_movie_0_AfterMovie": "Det var hjertevarmende... og på en eller annen måte får de den sagnomsuste frukten til å virke så deilig. Jeg vil gjerne smake på den en dag.",
  "Gus_fall_movie_0_BeforeMovie": "De sier at denne filmen er 'utradisjonell'... betyr det at den er dårlig?$s",
  "Gus_fall_movie_0_AfterMovie": "Hva var poenget med den? Jeg forstår det ikke. Kanskje jeg er for gammel.$s",
  "Gus_like_BeforeMovie": "*sniff* *sniff* ... Jeg lukter noe deilig...",
  "Gus_like_AfterMovie": "Ikke verst i det hele tatt. Jeg er veldig glad for at jeg kom!",
  "Lewis_summer_movie_0_BeforeMovie": "Jeg så cowboyfilmer da jeg var liten... Jeg er glad for å se at kunsten fortsatt lever!",
  "Lewis_summer_movie_0_DuringMovie": "(Jeg lurer på hva slags bartvoks han bruker?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Borgermester Lewis virker dypt i tankene...",
  "Lewis_summer_movie_0_AfterMovie": "Heh, det var flott! Det brakte meg virkelig tilbake...$h",
  "Lewis_spring_movie_1_BeforeMovie": "Guvernøren selv anbefalte denne filmen til meg!",
  "Lewis_spring_movie_1_AfterMovie": "Fantastisk! De fikk virkelig Stardew Valley til å se vakkert ut, gjorde de ikke? Om de bare hadde tatt med Pelican Town selv...$h",
  "Lewis_like_BeforeMovie": "Som borgermester må jeg vite hva slags filmer som vises i samfunnet vårt. Vi har de ømme sinnene til den neste generasjonen å bekymre oss for!",
  "Lewis_like_AfterMovie": "Hah! Det var ikke dårlig i det hele tatt... Jeg vil si at denne er 'Borgermester-godkjent'.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Jeg antar at det vil være interessant å se hva de unge ser på i disse dager...",
  "Lewis_dislike_AfterMovie": "Hmph... Jeg lurer på om budskapene i denne filmen er bra for samfunnet vårt?",
  "Jodi_love_BeforeMovie": "Jeg så denne filmen en gang, for lenge siden. Den er veldig romantisk!",
  "Jodi_love_AfterMovie": "Det var nydelig... Temaet i filmen ga virkelig gjenklang hos meg. Takk for at du tok meg med!",
  "Jodi_like_BeforeMovie": "Jeg håper setene er myke, jeg har vært på beina hele dagen!",
  "Jodi_like_AfterMovie": "Jeg er ikke mye av en filmfan... men jeg hadde det gøy! Takk, @.",
  "Sam_summer_movie_1_BeforeMovie": "Å mann, jeg er så spent på denne! Jeg har hørt at den har et flott lydspor.",
  "Sam_summer_movie_1_DuringMovie": "Denne filmen er hysterisk morsom! Hvordan kommer de opp med disse tingene?$h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam klarer ikke å holde latteren tilbake!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Ikke si det til noen, men jeg bruker samme type sokker som Wumbus.",
  "Sam_horror_BeforeMovie": "Så du liker skrekkfilmer, du? Jeg er litt overrasket!",
  "Sam_horror_AfterMovie": "Det var ganske bra! Jeg blir vanligvis ikke redd av filmer, men den der fikk meg litt... Jeg tror ikke jeg tar med Vincent for å se denne.",
  "Sam_like_BeforeMovie": "Hei, takk for at du inviterte meg, @... Det er veldig fint at vi har en kino i byen nå.",
  "Sam_like_AfterMovie": "Det var ikke dårlig! Jeg må kanskje ta med Vincent for å se denne.",
  "Sam_dislike_BeforeMovie": "Det er en gammel film med mye snakking, ikke sant? Hmm... $s",
  "Sam_dislike_DuringMovie": "Hæ? Å! Ja... Filmen er... interessant...$10",
  "Sam_dislike_DuringMovie_2": "Sam spiller på sin håndholdte spillkonsoll.",
  "Sam_dislike_AfterMovie": "Ja... Eh... Den ene karakteren var interessant... Og, eh... heh...$10",
  "Vincent_love_BeforeMovie": "Jeg er så spent! Mamma sa at jeg også kan få godteri!$h",
  "Vincent_love_DuringMovie": "Vincent har det kjempegøy!",
  "Vincent_love_AfterMovie": "Det var så gøy! Jeg vil se den igjen!$h",
  "Vincent_dislike_BeforeMovie": "M... Men... Denne filmen er for voksne, er den ikke det?$s",
  "Vincent_dislike_DuringMovie": "Vincent vrir seg i setet.",
  "Vincent_dislike_AfterMovie": "Det var kjedelig... Jeg forsto ingenting.$s",
  "Kent_like_BeforeMovie": "Takk for at du inviterte meg på kino, @. Det er ikke lett å tilpasse seg tilbake til det sivile livet, men du har hjulpet meg til å føle meg veldig velkommen.",
  "Kent_like_DuringMovie": "Dette er flott... det minner meg om enklere tider...$h",
  "Kent_like_DuringMovie_2": "Kent har et sjeldent smil om munnen.",
  "Kent_like_AfterMovie": "Det var gøy. Når du er oppslukt av en film, forsvinner alle dine bekymringer og problemer.",
  "Kent_dislike_BeforeMovie": "Jeg er ikke sikker på om jeg liker denne filmen...",
  "Kent_dislike_DuringMovie": "Kent begynner å svette kaldt...",
  "Kent_dislike_AfterMovie": "Det var utfordrende for meg. Likevel setter jeg pris på at du inviterte meg til dette.",
  "Clint_winter_movie_1_BeforeMovie": "Denne filmen skal visstnok være en romanse, ikke sant? *sukk*$s",
  "Clint_winter_movie_1_DuringMovie": "Hvorfor skulle hun like DEN fyren? Helt urealistisk om du spør meg...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint rynker pannen.",
  "Clint_winter_movie_1_AfterMovie": "Den filmen var deprimerende...$s",
  "Clint_like_BeforeMovie": "Jeg antar at det er 'guttekveld', eller hva? Betyr det at jeg må kjøpe mine egne snacks?^Å... E... Er vi på en date, da?$4",
  "Clint_like_DuringMovie": "Det er bare... *hikk*... Joja Cola.$h^*hvisker*...Hvis du er, eh... trøtt... kan du legge hodet på... på skulderen min. Heh... eller ikke!$4",
  "Clint_like_DuringMovie_2": "Clint tar slurker fra en umerket flaske.",
  "Clint_like_AfterMovie": "Hei... det var jo litt gøy... ikke sant?$h",
  "Emily_spring_movie_1_BeforeMovie": "Jeg spiste en håndfull nøtter for å forberede meg på denne filmen... hjerneføde!",
  "Emily_spring_movie_1_AfterMovie": "Jeg føler meg litt smartere enn jeg var før... gjør ikke du?",
  "Emily_love_BeforeMovie": "Da jeg så filmplakaten for denne, kjente jeg en veldig positiv følelse i toppen av hodet mitt.$h",
  "Emily_love_AfterMovie": "Den filmen føltes veldig åndelig, på en måte... er du ikke enig? Jeg elsket den!$h",
  "Emily_like_BeforeMovie": "Jeg er glad for å se en film med deg! Jeg har en tendens til å bli helt oppslukt av skjermen.",
  "Emily_like_AfterMovie": "Jeg føler meg positiv etter den... det betyr at det var en bra film!$h",
  "Emily_dislike_BeforeMovie": "Jeg pleier vanligvis å gå på mer positive filmer, så dette blir interessant.",
  "Emily_dislike_DuringMovie": "Yoba, vær så snill å beskytt meg fra den mørke energien i denne filmen.$7",
  "Emily_dislike_DuringMovie_2": "Emily hvisker til seg selv...",
  "Emily_dislike_AfterMovie": "Energinivået mitt er lavt etter den...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Det er fint og varmt her inne. Vinteren er min favorittårstid for å gå på kino.$h",
  "Haley_winter_movie_1_AfterMovie": "Det var veldig romantisk.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Det er fint og varmt her inne. Vinteren er min favorittårstid for å gå på kino.$h",
  "Haley_winter_movie_0_AfterMovie": "Jeg er glad det var en lykkelig slutt!",
  "Haley_dislike_BeforeMovie": "Åh, er det en av de 'fantasy'-filmene?$7",
  "Haley_dislike_AfterMovie": "*gjesp*... Hva? Å... hva handlet den filmen om igjen?$7",
  "Haley_like_BeforeMovie": "Alle snakker om denne filmen, så jeg har hatt lyst til å se den.",
  "Haley_like_AfterMovie": "Den siste scenen... hva mente de med det?",
  "Maru_spring_movie_1_BeforeMovie": "Hei, @! Jeg gleder meg til denne... Jeg håper vi lærer mye!$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, jeg forstår... det er veldig interessant!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru tar notater!",
  "Maru_spring_movie_1_AfterMovie": "Det var veldig interessant! Jeg hadde ingen anelse om at det kunne finnes så mye liv i storbyen.",
  "Maru_summer_movie_1_BeforeMovie": "Det er en sci-fi-film, ikke sant? Noe av det jeg liker med sci-fi er å se alle de rare teknologiene de kommer opp med.",
  "Maru_summer_movie_1_AfterMovie": "Vel, jeg har aldri sett noe som *det* gjennom teleskopet mitt... men det var veldig bra!$h",
  "Maru_like_BeforeMovie": "Jeg liker veldig godt å gå på kino, selv om filmen er dårlig!$h",
  "Maru_like_AfterMovie": "Det var et interessant valg for den siste scenen. Hva tror du de mente med det?",
  "Sebastian_love_BeforeMovie": "Hei. Jeg har hørt at denne filmen er ganske dyster... Jeg gleder meg til å se den.$h",
  "Sebastian_love_DuringMovie": "Denne filmingen er i en klasse for seg.",
  "Sebastian_love_DuringMovie_2": "Sebastian har et smil om munnen.",
  "Sebastian_love_AfterMovie": "Den beste filmen jeg har sett på lenge... Jeg lurer på hvordan de gjorde noen av de spesialeffektene?$h",
  "Sebastian_like_BeforeMovie": "*trekker på skuldrene*... Filmplakaten så ganske kul ut, så jeg er med.",
  "Sebastian_like_AfterMovie": "Det var ikke det beste noensinne, men jeg hadde det ganske gøy... takk for at du inviterte meg.",
  "Sebastian_dislike_BeforeMovie": "Jeg håper den er kort...",
  "Sebastian_dislike_AfterMovie": "Det er sikkert en fin film for målgruppen, men det er bare ikke noe for meg.",
  "Robin_love_BeforeMovie": "Jeg har følt meg litt matt i det siste, så en actionfylt film er akkurat det jeg trenger.",
  "Robin_love_AfterMovie": "Jeg er helt oppladet nå! Det var flott.$h",
  "Robin_like_BeforeMovie": "Jeg er ikke sikker på hva denne filmen handler om, men jeg bryr meg ikke! Det er bare godt å komme seg ut av huset.",
  "Robin_like_AfterMovie": "Det var mye moro, @. Jeg er glad vi gjorde dette.",
  "Demetrius_winter_movie_1_BeforeMovie": "En kort tur i snøen får virkelig blodet til å strømme.",
  "Demetrius_winter_movie_1_DuringMovie": "Lengsler i hjertet...? Å! Du mener 'forhøyede nivåer av oksytocin i det limbiske system'.",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius rynker pannen.",
  "Demetrius_winter_movie_1_AfterMovie": "Filmkunsten har kommet langt siden den gang, ikke sant?",
  "Demetrius_summer_movie_1_BeforeMovie": "Denne filmen skal visstnok foregå i et 'futuristisk' samfunn... det vil bli interessant å se hvordan det ser ut!",
  "Demetrius_summer_movie_1_AfterMovie": "Flott film... men jeg lurer på om det virkelig finnes liv utenfor denne planeten?",
  "Demetrius_spring_movie_1_BeforeMovie": "Denne er midt i blinken for meg... du vet at jeg kommer til å elske denne.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Teknisk sett er det ikke riktig...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius klør seg i haken...",
  "Demetrius_spring_movie_1_AfterMovie": "Vel, de pyntet definitivt på noen ting, men det var likevel for det meste riktig! Uansett, jeg hadde det gøy.",
  "Demetrius_winter_movie_0_BeforeMovie": "Jeg leste om denne i avisen... virket ikke som noe for meg. Men jeg gir det en sjanse.",
  "Demetrius_winter_movie_0_AfterMovie": "Tullprat! Det var totalt uvitenskapelig!$4",
  "Demetrius_like_BeforeMovie": "Selv om en film er dårlig, er det interessant å analysere den.",
  "Demetrius_like_AfterMovie": "Hmm... Jeg lurer på hvilket aspekt av menneskelig motivasjon som tilfredsstilles av fortellingen i denne filmen?$3",
  "Linus_spring_movie_1_BeforeMovie": "Jeg føler meg malplassert her... Jeg håper jeg ikke plager noen.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus ser på gulvet...",
  "Linus_spring_movie_1_AfterMovie": "Hvorfor stirre på en skjerm når du kan oppleve disse tingene selv?$s",
  "Linus_dislike_BeforeMovie": "Jeg føler meg malplassert her... Jeg håper jeg ikke plager noen.$s",
  "Linus_dislike_DuringMovie": "Linus ser på gulvet...",
  "Linus_dislike_AfterMovie": "Jeg er ikke vant til så mye stimulering... beklager om jeg var en skuffende gjest, @. Jeg setter likevel pris på at du inviterte meg!",
  "Dwarf_love_BeforeMovie": "Å, wow! Et palass bygget kun for underholdning!",
  "Dwarf_love_DuringMovie": "Dvergen ser ut til å være i en dyp transe...",
  "Dwarf_love_AfterMovie": "Jeg forsto ikke et ord, men de blinkende lysene var hypnotiserende!",
  "Marnie_love_BeforeMovie": "Jeg vet at jeg kommer til å elske denne filmen! Det var veldig hyggelig av deg å invitere meg, @.$h",
  "Marnie_love_AfterMovie": "Å, jeg er så glad for at familien hadde det bra til slutt. Og kyrne også!$h",
  "Marnie_like_BeforeMovie": "Jeg er ganske lett å underholde når det gjelder film... Jeg liker nesten alt!",
  "Marnie_like_AfterMovie": "Jeg hadde det veldig fint, @! Takk for at du tenkte på meg.",
  "Shane_summer_movie_0_BeforeMovie": "Buh... Ja, jeg antar at dette kan være greit. *sniff* *sniff* ... en snack kan hjelpe.",
  "Shane_summer_movie_0_DuringMovie": "Jeg heier på skurken... *rap*",
  "Shane_summer_movie_0_AfterMovie": "Ok, jeg innrømmer... Jeg syntes det var ganske bra.",
  "Shane_love_BeforeMovie": "Heh. Jeg er faktisk interessert i å se denne...",
  "Shane_love_DuringMovie": "Ok, dette er bra...$h",
  "Shane_love_DuringMovie_2": "Shane prøver å ikke smile.",
  "Shane_love_AfterMovie": "Når du ser en god film, kan du glemme alt annet... Det er en gave.",
  "Shane_like_BeforeMovie": "Buh... Ja, jeg antar at dette kan være greit. *sniff* *sniff* ... en snack kan hjelpe.",
  "Shane_like_AfterMovie": "Ok, jeg innrømmer... Jeg syntes det var ganske bra.",
  "Shane_dislike_BeforeMovie": "Uff... dette kommer til å bli smertefullt.",
  "Shane_dislike_DuringMovie": "Shane har sunket sammen...",
  "Shane_dislike_AfterMovie": "Jeg føler meg deprimert...$s",
  "Jas_love_BeforeMovie": "Jeg er veldig glad for å se en film!",
  "Jas_love_DuringMovie": "Jas er overlykkelig!",
  "Jas_love_AfterMovie": "Det var så gøy! Takk for at du tok meg med!$h",
  "Jas_like_BeforeMovie": "Dette er en voksenfilm, ikke sant? Jeg kommer til å klare meg!",
  "Jas_like_DuringMovie": "Jas nikker og ser sidelengs.",
  "Jas_like_AfterMovie": "Jeg syntes den var bra! Den hadde... eh... god 'di-a-log'! ... ikke sant?",
  "Jas_horror_BeforeMovie": "Jeg... Jeg er ikke sikker på om jeg har lov til å se denne...$s",
  "Jas_horror_DuringMovie": "Jeg er redd...$s",
  "Jas_horror_DuringMovie_2": "Jas skjelver.",
  "Jas_horror_AfterMovie": "*sniff*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Jeg har hørt at det er noen veldig vakre naturopptak i denne... Jeg gleder meg veldig til å se den!$h",
  "Leah_spring_movie_1_AfterMovie": "Det var flott. Jeg er ganske sikker på at jeg til og med så hytta mi i et av de Stardew Valley-flybildene!$h",
  "Leah_love_BeforeMovie": "Jeg er veldig fascinert av denne filmen... Jeg er svak for det mystiske.",
  "Leah_love_AfterMovie": "Det var flott! Fortellingen var veldig løs, men jeg tror det var ment å snakke til følelsene, ikke intellektet.",
  "Leah_like_BeforeMovie": "Jeg er ikke sikker på hva jeg kan forvente av denne filmen, men jeg skal være åpen!",
  "Leah_like_AfterMovie": "Det var enkelt, men bra... Det er som den gode, gamle traveren innen film.",
  "Leah_dislike_BeforeMovie": "Ut fra filmplakaten ser denne ganske cheesy ut.",
  "Leah_dislike_AfterMovie": "Det var litt lavmåls, var det ikke?",
  "Sandy_love_BeforeMovie": "Jeg er så glad for å ha en unnskyldning for å komme til Pelican Town!",
  "Sandy_love_AfterMovie": "Det var veldig gøy, takk for at du inviterte meg! Jeg burde dra hjem snart...",
  "Elliott_love_BeforeMovie": "Jeg forutser at dette blir en utsøkt kveld!",
  "Elliott_love_AfterMovie": "Jeg føler meg som om min ånd er ladet... som om energien fra filmen ble overført til meg. Utrolig!",
  "Elliott_like_BeforeMovie": "Jeg har unngått all informasjon om denne filmen... Jeg liker å gå inn helt 'blind'!",
  "Elliott_like_AfterMovie": "Veldig interessant... Jeg kommer til å tenke på den en stund.",
  "Elliott_dislike_BeforeMovie": "Det ville være en løgn å si at jeg gleder meg til denne...$s",
  "Elliott_dislike_AfterMovie": "Det var veldig hverdagslig, synes du ikke?",
  "Willy_like_BeforeMovie": "Hehe... Jeg ville aldri takket nei til en gratis film!",
  "Willy_like_AfterMovie": "Ah, det minner meg om en historie som min gamle pappa pleide å fortelle...",
  "Leo_love_BeforeMovie": "Jeg er spent på å se denne... Jeg vil lære alt om verden!",
  "Leo_love_DuringMovie": "Leo er limt til skjermen!",
  "Leo_love_AfterMovie": "Så du det? De viste bregneøyene... det er der jeg kommer fra!$h",
  "Leo_like_BeforeMovie": "Jeg er veldig glad for å være her. Dette er så interessant!",
  "Leo_like_DuringMovie": "Leo virker veldig interessert i filmen.",
  "Leo_like_AfterMovie": "Wow... det var som magi!"
}