{
  "Penny_*_BeforeMovie": "Å se en film med mamma bringer meg sikkert tilbake!",
  "Penny_*_DuringMovie": "(Pam og Penny ser intenst på!)",
  "Penny_*_AfterMovie": "Det er flott å kunne gjøre ting som familie igjen!",
  "Penny_spring_movie_0_BeforeMovie": "Jeg gleder meg til dette! Jas og Vincent har snakket om det uten stans.",
  "Penny_spring_movie_0_DuringMovie": "Wow, det må være veldig vanskelig å forlate familien hans sånn...$s",
  "Penny_spring_movie_0_DuringMovie_2": "Penny ser ut til å holde noen tårer tilbake...",
  "Penny_spring_movie_0_AfterMovie": "Takk for at du tok meg med på dette, jeg gleder meg til å fortelle barna hvor bra det var!",
  "Penny_family_BeforeMovie": "Å, '{0}'! Dette ser sunt og morsomt ut!",
  "Penny_family_DuringMovie": "(Penny smiler)",
  "Penny_family_AfterMovie": "Jeg burde absolutt ta med barna for å se dette en gang!",
  "Penny_comedy_BeforeMovie": "Jeg er spent, jeg er i humør for en god latter!",
  "Penny_comedy_DuringMovie": "Gjorde de bare...?! Hahahaha!",
  "Penny_comedy_AfterMovie": "Huff, jeg har fått krampe av all den latteren...!",
  "Penny_horror_BeforeMovie": "Jeg er litt nervøs... Jeg pleier ikke å se skumle filmer.$s",
  "Penny_horror_DuringMovie": "Jeg kan ikke se...$s",
  "Penny_horror_AfterMovie": "Jeg håper jeg ikke har mareritt i natt!$s",
  "Penny_love_BeforeMovie": "Åååh, dette har jeg gledet meg til å se!",
  "Penny_love_AfterMovie": "Utrolig! Jeg håper de lager en til!",
  "Penny_like_BeforeMovie": "Hei, jeg har hørt noen gode ting om denne!",
  "Penny_like_AfterMovie": "Det var flott! Takk for at du så dette med meg!",
  "Penny_dislike_BeforeMovie": "Jeg kan ikke si at jeg ville ha valgt denne selv, men jeg skal prøve å holde et åpent sinn...",
  "Penny_dislike_DuringMovie": null,
  "Penny_dislike_AfterMovie": "Beklager hvis jeg ødela filmen for deg, den var rett og slett ikke min favoritt...",
  "Penny_seen_love_BeforeMovie": "Ååå, '{0}'! Jeg så denne med {2}!",
  "Penny_seen_like_BeforeMovie": "Jeg så dette med {2}, det var ganske bra!",
  "Penny_seen_dislike_BeforeMovie": "Hmm, jeg tror {2} tok meg til å se dette...",
  "Pam_*_BeforeMovie": "Hei, gutt. Takk for at du inviterte meg.",
  "Pam_*_AfterMovie": "Hehe, det var ikke så ille!",
  "Krobus_fall_movie_0_BeforeMovie": "Psst... Hei, det er meg, Krobus. Kan du kjenne meg igjen?$8#$b#Hvis noen henvender seg til oss, snakker du, ok?$8",
  "Krobus_fall_movie_0_DuringMovie": "Ikke alle skyggemennesker er sånn!$8",
  "Krobus_fall_movie_0_DuringMovie_2": "Krobus stuver...",
  "Krobus_fall_movie_0_AfterMovie": "Jeg er ikke vant til å ha på meg klær... Det er veldig ubehagelig!",
  "Krobus_*_BeforeMovie": "*ahem*... Hei! Jeg er veldig spent på å være på det visuelle underholdningssenteret og for å konsumere den poppede maisen... akkurat som deg!$8#$b#*hvisker*... hvordan har jeg det?$8",
  "Krobus_*_AfterMovie": "Så din art liker å stirre på flimrende lys i timevis? Veldig interessant...$8",
  "Wizard_fall_movie_0_BeforeMovie": "Jeg kjenner en mystisk kraft som gjennomsyrer denne bygningen i kveld...",
  "Wizard_fall_movie_0_DuringMovie": "Og for å tenke... lekmannen aner ikke at alt dette er rå, ekte opptak!",
  "Wizard_fall_movie_0_DuringMovie_2": "Det er et glimt i Wizards øye...",
  "Wizard_fall_movie_0_AfterMovie": "For de som var klar over de esoteriske mysteriene, hadde det dyp betydning...",
  "Wizard_*_BeforeMovie": null,
  "Wizard_*_AfterMovie": "Du trakk meg fra studiene for *dette*?",
  "George_love_BeforeMovie": "Avisen ga denne \"5 stjerner\", så jeg er villig til å prøve.",
  "George_love_AfterMovie": "Hehe! Det var faktisk ganske bra! Takk for at du inviterte meg.",
  "George_like_BeforeMovie": "Hmph... Teatre er ikke som de pleide å være... Men bildet kan være bra nok.",
  "George_like_AfterMovie": "Heh. Sammenlignet med de fleste filmer i disse dager, var det ikke dårlig.$h",
  "George_dislike_BeforeMovie": "Hmph... Jeg tar en lur under denne.",
  "George_dislike_AfterMovie": "Skammelig! Søppelet de sender for \"filmer\" i disse dager...",
  "Alex_summer_movie_1_BeforeMovie": "Denne skal være ganske morsom, jeg gleder meg.",
  "Alex_summer_movie_1_AfterMovie": "Hah! Jeg likte det veldig godt. Men jeg vet ikke om jeg kunne overleve på slike glutenpucker.",
  "Alex_love_BeforeMovie": "Jeg har hatt lyst til å se denne en stund. Takk for billetten, @!",
  "Alex_love_AfterMovie": "Det var flott! Det kribler fortsatt i beina av spenningen.",
  "Alex_like_BeforeMovie": "Hei, jeg er ganske spent på å se en film! Men jeg trenger en matbit...",
  "Alex_like_AfterMovie": "Hei, det var ganske bra. Takk for at du inviterte meg til dette, @.",
  "Alex_dislike_BeforeMovie": "Denne filmen virker litt nerdete, men jeg skal prøve den.",
  "Alex_dislike_AfterMovie": "Jeg kan ikke si om det var kjedelig, eller om jeg bare ikke er smart nok til å forstå det...$s",
  "Evelyn_love_BeforeMovie": "Før dette teatret kom til byen, hadde jeg ikke sett en film på tjue år!$h",
  "Evelyn_love_AfterMovie": "Jeg elsket det... nå vet du hvorfor «{0}» regnes som en klassiker.",
  "Evelyn_like_BeforeMovie": "Det er veldig snilt av deg å invitere en gammel dame på kino.$h",
  "Evelyn_like_AfterMovie": "Jeg er glad de fortsatt lager greie filmer... Jeg hadde det veldig gøy!",
  "Evelyn_dislike_BeforeMovie": "Jeg har aldri vært en fan av skumle filmer, men jeg skal prøve å holde et åpent sinn.",
  "Evelyn_dislike_DuringMovie": "Er det over ennå?$s",
  "Evelyn_dislike_DuringMovie_2": "Evelyn dekker for øynene.",
  "Evelyn_dislike_AfterMovie": "Jeg måtte lukke øynene under det meste...$s",
  "Pierre_love_BeforeMovie": "Jeg vokste opp med å se gamle sci-fi-filmer, så jeg er interessert i å se en moderne versjon av sjangeren.",
  "Pierre_love_AfterMovie": "Hah! Det var ikke det jeg forventet, men jeg endte opp med å likte det! Jeg identifiserte meg virkelig med Wumbus.$h",
  "Pierre_like_BeforeMovie": "Jeg pleier å jobbe hele tiden, så det er veldig kjekt å gjøre noe slikt.",
  "Pierre_like_AfterMovie": "Ikke verst! Jeg lurer på om de har noen varer jeg kan ha på lager...",
  "Abigail_summer_movie_0_BeforeMovie": "Jeg kan ikke tro at de har laget en Prairie King-film... Jeg håper den er bra!",
  "Abigail_summer_movie_0_DuringMovie": "Hør... den har den gamle kjente musikken.$h",
  "Abigail_summer_movie_0_AfterMovie": "Vel, skuespillet var forferdelig, men jeg hadde det fortsatt veldig bra.$h",
  "Abigail_spring_movie_1_BeforeMovie": "Jeg er spent på å \"utforske vår pulserende verden\"... er du ikke?$h",
  "Abigail_spring_movie_1_DuringMovie": "Det visste jeg ikke!",
  "Abigail_spring_movie_1_AfterMovie": "Det var veldig interessant. Jeg likte vaskebjørnene best... de er så søte!$h",
  "Abigail_love_BeforeMovie": "Jeg elsker skrekkfilmer... Jeg håper det er skummelt!$h",
  "Abigail_love_DuringMovie": "Haha! Det er ikke skummelt, men jeg elsker det.$h",
  "Abigail_love_DuringMovie_2": "Abigail fniser!",
  "Abigail_love_AfterMovie": "Det var ganske campy, men jeg likte det.$h",
  "Abigail_like_BeforeMovie": "Hei! Takk for at du inviterte meg, jeg elsker å gå på kino.$h",
  "Abigail_like_AfterMovie": "Det var interessant... Jeg lurer på hva jeg ville ha gjort i samme situasjon?",
  "Abigail_dislike_BeforeMovie": "Fra å se traileren ser denne ut som en skikkelig snoozefest...$6",
  "Abigail_dislike_DuringMovie": "Vekk meg hvis noe interessant skjer.$6",
  "Abigail_dislike_AfterMovie": "*gjesp*... det var ganske kjedelig, ikke sant? 6 dollar",
  "Caroline_summer_movie_0_BeforeMovie": "Jeg har alltid elsket filmer om det ville vesten, så jeg er veldig spent på å se dette!",
  "Caroline_summer_movie_0_AfterMovie": "Det var flott! Det føltes virkelig autentisk, med kostymer og alt.",
  "Caroline_love_BeforeMovie": "Denne filmen ser så søt ut, jeg håpet virkelig at noen ville invitere meg!",
  "Caroline_love_DuringMovie": "Jeg håper den stakkars lille fyren blir bra...$s",
  "Caroline_love_AfterMovie": "Det var bedårende. Tusen takk for at du inviterte meg til dette!",
  "Caroline_like_BeforeMovie": "'{0}'... Jeg aner ikke hva dette handler om! Jeg håper det ikke er voldelig.",
  "Caroline_like_AfterMovie": "Det var ikke ille! Jeg må spørre Abigail om det når jeg er hjemme, jeg er sikker på at hun har sett det.$h",
  "Caroline_dislike_BeforeMovie": "Jeg har en følelse av at denne kommer til å bli en skuffelse... Men jeg er fortsatt interessert i å prøve den.",
  "Caroline_dislike_AfterMovie": "Det var dumt... Jeg vedder på at Pierre ville like det.$s",
  "Harvey_spring_movie_1_BeforeMovie": "Jeg er nervøs for denne... *sluk*",
  "Harvey_spring_movie_1_DuringMovie": "Jeg er redd! $8",
  "Harvey_spring_movie_1_DuringMovie_2": "Harvey skjelver!",
  "Harvey_spring_movie_1_AfterMovie": "Jeg har høydeskrekk, så de skyhøye luftbildene fikk meg virkelig... Likevel hadde jeg det bra totalt sett.$h",
  "Harvey_love_BeforeMovie": "Jeg leste en strålende anmeldelse av denne filmen i Zuzu City Times...",
  "Harvey_love_DuringMovie": "Det får deg virkelig til å tenke, gjør det ikke?",
  "Harvey_love_AfterMovie": "Det var enestående! Jeg er veldig glad for at du tok meg ut for dette, @.$h",
  "Harvey_like_BeforeMovie": "Jeg ser ikke mange filmer, men denne har blitt godt mottatt, ikke sant?",
  "Harvey_like_AfterMovie": "Det var interessant! Jeg kommer til å tenke på {0} en en stund.",
  "Harvey_dislike_BeforeMovie": "Denne filmen virker litt intens for meg...$s",
  "Harvey_dislike_DuringMovie": "Jeg føler meg svak...$8",
  "Harvey_dislike_DuringMovie_2": "Harveys blodtrykk skyter i været!",
  "Harvey_dislike_AfterMovie": "Kroppen min føles betent etter den filmen...$s",
  "Gus_summer_movie_1_BeforeMovie": "Jeg så en reklame for dette på TV. Det ser veldig morsomt ut!",
  "Gus_summer_movie_1_AfterMovie": "Som amatørkjenner var den rare besettelsen av glutenbasert mat morsom.$h",
  "Gus_winter_movie_0_BeforeMovie": "Det føles ikke som helligdager før du har sett «{0}»!",
  "Gus_winter_movie_0_AfterMovie": "Det var hjertevarmende... og på en eller annen måte får de den sagnomsuste frukten til å virke så deilig. Jeg vil gjerne smake den en dag.",
  "Gus_fall_movie_0_BeforeMovie": "De sier at denne filmen er \"ukonvensjonell\"... betyr det at den er dårlig?$s",
  "Gus_fall_movie_0_AfterMovie": "Hva var poenget med den? Jeg skjønner det ikke. Kanskje jeg er for gammel.$s",
  "Gus_like_BeforeMovie": "*snys* *snys* ... jeg lukter noe deilig...",
  "Gus_like_AfterMovie": "Ikke verst i det hele tatt. Jeg er veldig glad jeg kom!",
  "Lewis_summer_movie_0_BeforeMovie": "Jeg så cowboyfilmer da jeg var liten... Jeg er glad for å se at kunsten fortsatt lever!",
  "Lewis_summer_movie_0_DuringMovie": "(Jeg lurer på hva slags bartevoks han bruker?)",
  "Lewis_summer_movie_0_DuringMovie_2": "Ordfører Lewis virker dypt i tanker...",
  "Lewis_summer_movie_0_AfterMovie": "Hehe, det var flott! Virkelig brakte meg tilbake...$h",
  "Lewis_spring_movie_1_BeforeMovie": "Guvernøren selv anbefalte denne filmen til meg!",
  "Lewis_spring_movie_1_AfterMovie": "Fantastisk! De fikk virkelig Stardew Valley til å se vakkert ut, gjorde de ikke? Hvis bare de hadde omtalt selve Pelican Town...$h",
  "Lewis_like_BeforeMovie": "Som ordfører trenger jeg å vite hva slags filmer som vises i samfunnet vårt. Vi har de ømme sinnene til neste generasjon å bekymre oss for!",
  "Lewis_like_AfterMovie": "Hah! Det var ikke dårlig i det hele tatt... Jeg vil si at denne er 'godkjent av ordføreren'.$h",
  "Lewis_dislike_BeforeMovie": "Hmm... Jeg antar at det blir interessant å se hva ungdommene ser på i disse dager...",
  "Lewis_dislike_AfterMovie": "Hehe... Jeg lurer på om budskapene i denne filmen er bra for samfunnet vårt?",
  "Jodi_love_BeforeMovie": "Jeg så denne filmen en gang, for lenge siden. Det er veldig romantisk!",
  "Jodi_love_AfterMovie": "Det var deilig... Temaet i filmen fant virkelig gjenklang hos meg. Takk for at du tok med meg!",
  "Jodi_like_BeforeMovie": "Jeg håper setene er plysj, jeg har vært på beina hele dagen!",
  "Jodi_like_AfterMovie": "Jeg er ikke særlig filmelsker... men jeg hadde det bra! Takk, @.",
  "Sam_summer_movie_1_BeforeMovie": "Å mann, jeg er så spent på dette! Jeg har hørt den har et flott lydspor.",
  "Sam_summer_movie_1_DuringMovie": "Denne filmen er morsom! Hvordan kommer de på dette? $h",
  "Sam_summer_movie_1_DuringMovie_2": "Sam klarer ikke holde latteren tilbake!",
  "Sam_summer_movie_1_AfterMovie": "*psst*... Ikke si det til noen, men jeg bruker samme type sokker som Wumbus.",
  "Sam_horror_BeforeMovie": "Så du liker skumle filmer, ikke sant? Jeg er litt overrasket!",
  "Sam_horror_AfterMovie": "Det var ganske bra! Jeg blir vanligvis ikke skremt av filmer, men den fikk meg litt... Jeg tror ikke jeg tar med Vincent for å se denne.",
  "Sam_like_BeforeMovie": "Hei, takk for at du inviterte meg, @... Det er virkelig flott at vi har en kinosal i byen nå.",
  "Sam_like_AfterMovie": "Det var ikke ille! Jeg må kanskje ta med Vincent for å se dette.",
  "Sam_dislike_BeforeMovie": "Det er en gammel film med mye prat, ikke sant? Hmm... $s",
  "Sam_dislike_DuringMovie": "Ikke sant? Åh! Ja... Filmen er... interessant...$10",
  "Sam_dislike_DuringMovie_2": "Sam spiller det håndholdte videospillsystemet sitt.",
  "Sam_dislike_AfterMovie": "Ja... Øh... Den ene karakteren var interessant... Og, um... heh...$10",
  "Vincent_love_BeforeMovie": "Jeg er så spent! Moren min sa at jeg kan ha godteri også!$h",
  "Vincent_love_DuringMovie": "Vincent har det kjempegøy!",
  "Vincent_love_AfterMovie": "Det var så gøy! Jeg vil se den igjen!$h",
  "Vincent_dislike_BeforeMovie": "B... Men... Denne filmen er for voksne, ikke sant?$s",
  "Vincent_dislike_DuringMovie": "Vincent fikler i setet sitt.",
  "Vincent_dislike_AfterMovie": "Det var kjedelig... jeg skjønte ingenting.$s",
  "Kent_like_BeforeMovie": "Takk for at du inviterte meg på kino, @. Det er ikke lett å tilpasse seg den sivile livsstilen igjen, men du har hjulpet meg til å føle meg veldig velkommen.",
  "Kent_like_DuringMovie": "Dette er flott... det minner meg om enklere tider...$h",
  "Kent_like_DuringMovie_2": "Kent har et sjeldent smil om munnen.",
  "Kent_like_AfterMovie": "Det var gøy. Når du er oppslukt av en film, forsvinner alle bekymringer og bekymringer.",
  "Kent_dislike_BeforeMovie": "Jeg er ikke sikker på denne filmen...",
  "Kent_dislike_DuringMovie": "Kent kaldsvette...",
  "Kent_dislike_AfterMovie": "Det var utfordrende for meg. Likevel setter jeg pris på at du inviterer meg til dette.",
  "Clint_winter_movie_1_BeforeMovie": "Denne filmen skal være en romanse, ikke sant? *sukk*$s",
  "Clint_winter_movie_1_DuringMovie": "Hvorfor skulle hun like DEN fyren? Helt urealistisk spør du meg...$3",
  "Clint_winter_movie_1_DuringMovie_2": "Clint skuler.",
  "Clint_winter_movie_1_AfterMovie": "Den filmen var deprimerende...$s",
  "Clint_like_BeforeMovie": "Jeg antar at det er \"guttas natt\", ikke sant? Betyr det at jeg må kjøpe min egen snacks?^Åh... A... Er vi på date, da? $4",
  "Clint_like_DuringMovie": "Det er bare... *hi*... Joja Cola.$h^*hvisker*...Hvis du er... trøtt... kan du legge hodet på min... skulderen min. Hehe... eller ikke!$4",
  "Clint_like_DuringMovie_2": "Clint tar slurker fra en umerket kolbe.",
  "Clint_like_AfterMovie": "Hei... det var litt gøy... ikke sant?$h",
  "Emily_spring_movie_1_BeforeMovie": "Jeg spiste en håndfull nøtter for å forberede meg til denne filmen... hjernemat!",
  "Emily_spring_movie_1_AfterMovie": "Jeg føler meg litt smartere enn jeg var før... gjør du ikke?",
  "Emily_love_BeforeMovie": "Da jeg så filmplakaten for denne, kjente jeg en veldig positiv følelse i toppen av hodet.$h",
  "Emily_love_AfterMovie": "Den filmen føltes veldig åndelig på en måte... er du ikke enig? Jeg elsket det!$h",
  "Emily_like_BeforeMovie": "Jeg er glad for å se en film med deg! Jeg har en tendens til å gå helt bort i skjermen.",
  "Emily_like_AfterMovie": "Jeg føler meg positiv etter den... det betyr at det var en god film!$h",
  "Emily_dislike_BeforeMovie": "Jeg pleier å gå på mer positive filmer, så dette blir interessant.",
  "Emily_dislike_DuringMovie": "Yoba, vær så snill å beskytte meg mot den mørke energien i denne filmen.$7",
  "Emily_dislike_DuringMovie_2": "Emily hvisker til seg selv...",
  "Emily_dislike_AfterMovie": "Energinivået mitt er lavt etter den...$3",
  "Haley_winter_movie_1_BeforeMovie": "Mmm... Det er godt og varmt her inne. Vinteren er min favoritttid å gå på kino.$h",
  "Haley_winter_movie_1_AfterMovie": "Det var veldig romantisk.",
  "Haley_winter_movie_0_BeforeMovie": "Mmm... Det er godt og varmt her inne. Vinteren er min favoritttid å gå på kino.$h",
  "Haley_winter_movie_0_AfterMovie": "Jeg er glad det ble en god avslutning!",
  "Haley_dislike_BeforeMovie": "Å, er dette en av de \"fantasy\"-filmene? $7",
  "Haley_dislike_AfterMovie": "*gjesp*... Hva? Å... hva handlet den filmen om, igjen?",
  "Haley_like_BeforeMovie": "Alle snakker om denne filmen, så jeg har hatt lyst til å se den.",
  "Haley_like_AfterMovie": "Den siste scenen... hva mente de med det?",
  "Maru_spring_movie_1_BeforeMovie": "Hei, @! Jeg gleder meg til denne... Jeg håper vi lærer mye!$h",
  "Maru_spring_movie_1_DuringMovie": "Ah, jeg skjønner... det er veldig interessant!",
  "Maru_spring_movie_1_DuringMovie_2": "Maru tar notater!",
  "Maru_spring_movie_1_AfterMovie": "Det var virkelig interessant! Jeg ante ikke at det kunne finnes så mye liv i storbyen.",
  "Maru_summer_movie_1_BeforeMovie": "Det er en sci-fi-film, ikke sant? En av tingene jeg liker med sci-fi er å se alle de rare teknologiene de kommer opp med.",
  "Maru_summer_movie_1_AfterMovie": "Vel, jeg har aldri sett noe lignende gjennom teleskopet mitt... men det var virkelig flott!$h",
  "Maru_like_BeforeMovie": "Jeg liker veldig godt å gå på kino, selv om filmen er dårlig!$h",
  "Maru_like_AfterMovie": "Det var et interessant valg for sluttscenen. Hva tror du de mente med det?",
  "Sebastian_love_BeforeMovie": "Hei. Jeg hørte at denne filmen er ganske dyster... jeg gleder meg til den.$h",
  "Sebastian_love_DuringMovie": "Denne kinematografien er neste nivå.",
  "Sebastian_love_DuringMovie_2": "Sebastian har et glis om munnen.",
  "Sebastian_love_AfterMovie": "Beste filmen jeg har sett på en stund... Jeg lurer på hvordan de gjorde noen av disse spesialeffektene?$h",
  "Sebastian_like_BeforeMovie": "*trekker på skuldrene*... Filmplakaten så ganske kul ut, så jeg er med.",
  "Sebastian_like_AfterMovie": "Det var ikke det beste noensinne, men jeg hadde det ganske bra... takk for at du inviterte meg.",
  "Sebastian_dislike_BeforeMovie": "Jeg håper det er kort...",
  "Sebastian_dislike_AfterMovie": "Det er nok en fin film for målgruppen, men den er bare ikke for meg.",
  "Robin_love_BeforeMovie": "Jeg har følt meg litt matt i det siste, så en actionfylt film er akkurat det jeg trenger.",
  "Robin_love_AfterMovie": "Jeg er helt tent, nå! Det var flott.$h",
  "Robin_like_BeforeMovie": "Jeg er ikke sikker på hva denne filmen handler om, men jeg bryr meg egentlig ikke! Det er bare godt å komme seg ut av huset.",
  "Robin_like_AfterMovie": "Det var veldig gøy, @. Jeg er glad vi gjorde dette.",
  "Demetrius_winter_movie_1_BeforeMovie": "En kort tur i snøen får virkelig blodet til å renne.",
  "Demetrius_winter_movie_1_DuringMovie": "Hjertets lengsler...? Åh! Du mener \"høye nivåer av oksytocin i det limbiske systemet\".",
  "Demetrius_winter_movie_1_DuringMovie_2": "Demetrius rynker pannen.",
  "Demetrius_winter_movie_1_AfterMovie": "Filmkunsten har kommet langt siden den gang, ikke sant?",
  "Demetrius_summer_movie_1_BeforeMovie": "Denne filmen skal visstnok finne sted i et 'futuristisk' samfunn... det skal bli interessant å se hvordan det ser ut!",
  "Demetrius_summer_movie_1_AfterMovie": "Flott film... men jeg lurer på om det virkelig finnes liv utenfor denne planeten?",
  "Demetrius_spring_movie_1_BeforeMovie": "Denne er midt i blinken for meg... du vet at jeg kommer til å elske denne.$h",
  "Demetrius_spring_movie_1_DuringMovie": "Teknisk sett er det ikke riktig...$3",
  "Demetrius_spring_movie_1_DuringMovie_2": "Demetrius klør seg på haken...",
  "Demetrius_spring_movie_1_AfterMovie": "Vel, de pyntet definitivt på noen ting, men det var likevel stort sett riktig! Uansett, jeg hadde det bra.",
  "Demetrius_winter_movie_0_BeforeMovie": "Jeg leste om denne i avisen... virket ikke som tingen for meg. Men jeg gir det en sjanse.",
  "Demetrius_winter_movie_0_AfterMovie": "Tull! Det var totalt uvitenskapelig!$4",
  "Demetrius_like_BeforeMovie": "Selv om en film er dårlig, er den interessant å analysere.",
  "Demetrius_like_AfterMovie": "Hmm... Jeg lurer på hvilket aspekt av menneskelig motivasjon som tilfredsstiller fortellingen om denne filmen? $3",
  "Linus_spring_movie_1_BeforeMovie": "Jeg føler meg malplassert her... Jeg håper jeg ikke plager noen.$s",
  "Linus_spring_movie_1_DuringMovie": "Linus ser på gulvet...",
  "Linus_spring_movie_1_AfterMovie": "Hvorfor stirre på en skjerm når du kan oppleve disse tingene selv?$s",
  "Linus_dislike_BeforeMovie": "Jeg føler meg malplassert her... Jeg håper jeg ikke plager noen.$s",
  "Linus_dislike_DuringMovie": "Linus ser på gulvet...",
  "Linus_dislike_AfterMovie": "Jeg er ikke vant til så mye stimulering... beklager hvis jeg var en skuffende gjest, @. Jeg setter fortsatt pris på at du inviterer meg!",
  "Dwarf_love_BeforeMovie": "Å, wow! Et palass konstruert for det eneste formålet med underholdning!",
  "Dwarf_love_DuringMovie": "Dverg ser ut til å være i en dyp transe...",
  "Dwarf_love_AfterMovie": "Jeg skjønte ingenting, men de blinkende lysene var fascinerende!",
  "Marnie_love_BeforeMovie": "Jeg vet at jeg kommer til å elske denne filmen! Det var veldig hyggelig av deg å invitere meg, @.$h",
  "Marnie_love_AfterMovie": "Å, jeg er så glad for at familien hadde det bra til slutt. Og kyrne også!$h",
  "Marnie_like_BeforeMovie": "Jeg er ganske enkel når det kommer til film... Jeg liker omtrent alt!",
  "Marnie_like_AfterMovie": "Jeg hadde en flott tid, @! Takk for at du tenker på meg.",
  "Shane_summer_movie_0_BeforeMovie": "Buh... Ja, jeg antar at dette kan være greit. *sniff* *snif* ... en matbit kan hjelpe.",
  "Shane_summer_movie_0_DuringMovie": "Jeg heier på skurken... *urp*",
  "Shane_summer_movie_0_AfterMovie": "Ok, jeg skal innrømme... Jeg syntes det var ganske bra.",
  "Shane_love_BeforeMovie": "Heh. Jeg er faktisk interessert i å se denne...",
  "Shane_love_DuringMovie": "Ok, dette er bra...$h",
  "Shane_love_DuringMovie_2": "Shane prøver å ikke smile.",
  "Shane_love_AfterMovie": "Når du ser på en god film, kan du glemme alt annet... Det er en gave.",
  "Shane_like_BeforeMovie": "Buh... Ja, jeg antar at dette kan være greit. *sniff* *snif* ... en matbit kan hjelpe.",
  "Shane_like_AfterMovie": "Ok, jeg skal innrømme... Jeg syntes det var ganske bra.",
  "Shane_dislike_BeforeMovie": "Uff... dette kommer til å bli vondt.",
  "Shane_dislike_DuringMovie": "Shane har falt over...",
  "Shane_dislike_AfterMovie": "Jeg føler meg deprimert...$s",
  "Jas_love_BeforeMovie": "Jeg er veldig glad for å se en film!",
  "Jas_love_DuringMovie": "Jas er i ekstase!",
  "Jas_love_AfterMovie": "Det var så gøy! Takk for at du tok med meg!$h",
  "Jas_like_BeforeMovie": "Dette er en voksen film, ikke sant? Jeg ordner meg!",
  "Jas_like_DuringMovie": "Jas nikker og ser sidelengs.",
  "Jas_like_AfterMovie": "Jeg syntes det var bra! Den hadde... eh... god 'die-a-log'! ...høyre?",
  "Jas_horror_BeforeMovie": "Jeg... Jeg er ikke sikker på om jeg har lov til å se dette...$s",
  "Jas_horror_DuringMovie": "Jeg er redd...$s",
  "Jas_horror_DuringMovie_2": "Jas skjelver.",
  "Jas_horror_AfterMovie": "*sniff*...$s",
  "Leah_spring_movie_1_BeforeMovie": "Jeg har hørt at det er noen virkelig vakre naturbilder i denne... jeg gleder meg veldig!$h",
  "Leah_spring_movie_1_AfterMovie": "Det var flott. Jeg er ganske sikker på at jeg til og med så hytta mi i et av disse Stardew Valley-flybildene!$h",
  "Leah_love_BeforeMovie": "Jeg er veldig fascinert av denne filmen... Jeg er en suger på det mystiske.",
  "Leah_love_AfterMovie": "Det var flott! Fortellingen var veldig løs, men jeg tror den var ment å snakke til følelsene, ikke intellektet.",
  "Leah_like_BeforeMovie": "Jeg er ikke sikker på hva jeg kan forvente med denne filmen, men jeg kommer til å holde et åpent sinn!",
  "Leah_like_AfterMovie": "Det var enkelt, men bra... Det er som kosen på kino.",
  "Leah_dislike_BeforeMovie": "Fra filmplakaten ser denne ganske cheesy ut.",
  "Leah_dislike_AfterMovie": "Det var litt lavt, var det ikke?",
  "Sandy_love_BeforeMovie": "Jeg er så glad for å ha en unnskyldning for å komme til Pelican Town!",
  "Sandy_love_AfterMovie": "Det var veldig gøy, takk for at du inviterte meg! Jeg får heller reise hjem snart...",
  "Elliott_love_BeforeMovie": "Jeg ser for meg at dette blir en utsøkt kveld!",
  "Elliott_love_AfterMovie": "Jeg føler at ånden min er ladet... som om energien i filmen ble overført til meg. Utrolig!",
  "Elliott_like_BeforeMovie": "Jeg har unngått all informasjon om denne filmen... Jeg liker å gå helt 'blind'!",
  "Elliott_like_AfterMovie": "Veldig interessant... Jeg skal tenke på det en stund.",
  "Elliott_dislike_BeforeMovie": "Det ville være løgn å si at jeg gleder meg til denne...$s",
  "Elliott_dislike_AfterMovie": "Det var veldig hverdagslig, synes du ikke?",
  "Willy_like_BeforeMovie": "Hehe... jeg ville aldri takket nei til en gratis film!",
  "Willy_like_AfterMovie": "Ah, det minner meg om en historie jeg pleide å fortelle fra Pops...",
  "Leo_love_BeforeMovie": "Jeg er spent på å se denne... Jeg vil lære alt om verden!",
  "Leo_love_DuringMovie": "Leo sitter klistret til skjermen!",
  "Leo_love_AfterMovie": "Så du det? De viste bregneøyene... det er der jeg er fra!$h",
  "Leo_like_BeforeMovie": "Jeg er veldig glad for å være her. Alt dette er så interessant!",
  "Leo_like_DuringMovie": "Leo virker veldig interessert i filmen.",
  "Leo_like_AfterMovie": "Wow... det var som magi!"
}