{
  "BraveLittleSapling_Title": "Det tapre lille treet",
  "BraveLittleSapling_Description": "En animert familiekomedie om en liten spire på et magisk eventyr for å bli et tre!",
  "BraveLittleSapling_Scene1": "Det tapre lille treet",
  "BraveLittleSapling_Scene2": "Det tapre lille treet forlater sitt hjem. Han nøler et øyeblikk og snur seg, vel vitende at han ikke kommer tilbake på lenge...",
  "BraveLittleSapling_Scene3": "De andre spirene i hans lund er samlet i utkanten av byen og vinker begeistret med kvistene sine farvel...!",
  "BraveLittleSapling_Scene4": "Å nei! Uten forvarsel begynner det å regne...! Det lille treet løper alt det kan mens tordenskyer truer over hodet...",
  "BraveLittleSapling_Scene5": "Redd for livet sitt og demoralisert av det nådeløse regnværet, begynner det tapre lille treet å miste håpet...",
  "BraveLittleSapling_Scene6": "...Men hva er dette...? Treet kjenner en kribling på toppen av hodet sitt... ",
  "BraveLittleSapling_Scene7": "Kanskje litt regn var det som skulle til for å begynne reisen mot å bli et tre!",
  "BraveLittleSapling_Scene8": "Farvel, lille venn!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Se bak midnatts sløret... Du må oppleve det for å tro det!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "En svak silhuett i mørket...",
  "Mysterium_Scene5": "Det øde, ukjente rommet... hvor utallige grusomheter venter.",
  "Mysterium_Scene8": "En rekke usammenhengende, utenomjordiske scener utspiller seg...",
  "Mysterium_Scene10": "'Du MÅ fortelle vennene dine om å se MYSTERIUM i kveld...'",
  "Mysterium_Scene11": "'...Eller jeg vil besøke deg i søvne!'",
  "JourneyOfThePrairieKing_Title": "Reisen til Præriekongen: Filmen",
  "JourneyOfThePrairieKing_Description": "Det elskede videospillet kommer til det store lerretet!",
  "JourneyOfThePrairieKing_Scene1": "'Reisen til Præriekongen: Filmen'",
  "JourneyOfThePrairieKing_Scene2": "På den støvete gamle stien igjen finner vi Præriekongen som våker over et vogntog fullt av verdifulle skatter.",
  "JourneyOfThePrairieKing_Scene3": "Men, ukjent for helten vår, overvåker den onde lovløse fra en nærliggende klippe...",
  "JourneyOfThePrairieKing_Scene4": "'Endelig skal jeg gjøre det av med den selvrettferdige sheriffen og stikke av med skatten... Jeg fortjener det!'",
  "JourneyOfThePrairieKing_Scene5": "'Hoppsan! Det ser ut som dette snøskredet er på vei rett mot vogntoget.'",
  "JourneyOfThePrairieKing_Scene6": "Præriekongen hører en svak rumling i det fjerne... Se!",
  "JourneyOfThePrairieKing_Scene7": "Han tenker raskt og avfyrer et skudd.",
  "JourneyOfThePrairieKing_Scene8": "Men hva er dette? Vann spruter overalt!",
  "JourneyOfThePrairieKing_Scene9": "Han har klart det igjen! Den tykke gjørmen stopper snøskredet.",
  "JourneyOfThePrairieKing_Scene10": "Vogntoget er reddet.",
  "JourneyOfThePrairieKing_Scene11": "Slutt.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "En absurd sci-fi-komedie sentrert rundt livet og tiden til en klumpete fyr fra en annen stjerne.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, alltid rolig, strekker seg ut og nyter varmen fra planetens sol.",
  "Wumbus_Scene3": "Hans trofaste tjener, FoodBot, sørger for en jevn strøm av stekte glutenpucker og 'rød saus'.",
  "Wumbus_Scene4": "Wumbus prøver å få nevøen sin, Rossel, interessert i stjernesystemets kultur og saker, men Rossel er ikke imponert.",
  "Wumbus_Scene5": "'Pshhaw!'",
  "Wumbus_Scene6": "Filmen er et humoristisk utsnitt av Wumbus' rare verden, en verden hvor teknologi og samfunn har 'utviklet seg' til det ekstreme.",
  "Wumbus_Scene7": "Mange scener forsøker å finne humor i det absurde ved den moderne livsstilen.",
  "Wumbus_Scene8": "Men til tross for å ha nesten uendelige underholdningsmuligheter, liker Wumbus og hans vennegjeng fortsatt å samles for et deilig måltid med 'pizza' (dannet av 100 % glutenmaterialer).",
  "ZuzuCityExpress_Title": "Zuzu City Expressen",
  "ZuzuCityExpress_Description": "En elsket filmklassiker, nøye restaurert for moderne kinoer.",
  "ZuzuCityExpress_Scene1": "'Zuzu City Expressen'",
  "ZuzuCityExpress_Scene2": "Zuzu City Expressen tar en siste tur sørover, fra den iskalde kysten... Det er en tre dagers reise!",
  "ZuzuCityExpress_Scene3": "En ung dame ser lengselsfullt ut av vinduet.",
  "ZuzuCityExpress_Scene6": "Filmen utforsker et tidløst tema... konflikten mellom fornuft og følelser.",
  "ZuzuCityExpress_Scene7": "Vil hun følge anvisningene fra sitt rasjonelle sinn, eller lengslene i hjertet sitt?",
  "ZuzuCityExpress_Scene8": "Filmen slutter før vi noen gang finner ut det...",
  "MiracleAtColdstarRanch_Title": "Miraklet på Coldstar Ranch",
  "MiracleAtColdstarRanch_Description": "Mot alle odds holder en familie vinterstjernens ånd i live...",
  "MiracleAtColdstarRanch_Scene1": "'Miraklet på Coldstar Ranch'",
  "MiracleAtColdstarRanch_Scene2": "Det er kvelden før Vinterstjernen, og det har snødd i 3 uker i strekk.",
  "MiracleAtColdstarRanch_Scene3": "Coldstar-familien er strandet... det er umulig å komme seg til byen. Heldigvis har kyrne nok høy til å klare seg.",
  "MiracleAtColdstarRanch_Scene5": "...Men familien har gått tom for mat.",
  "MiracleAtColdstarRanch_Scene7": "Likevel trosser Papa Coldstar de forræderiske forholdene for å hogge ned vinterstjerne-treet...",
  "MiracleAtColdstarRanch_Scene9": "Til tross for sulten pynter familien treet og holder løftet om Vinterstjernen i live.",
  "MiracleAtColdstarRanch_Scene11": "Den natten, et uvanlig fenomen...",
  "MiracleAtColdstarRanch_Scene12": "Dagen etter er Mama Coldstar forbløffet over å finne treet pyntet med kosmiske frukter.",
  "MiracleAtColdstarRanch_Scene12_2": "'Vi trodde på Vinterstjernen, og derfor ble vi husket!'",
  "MiracleAtColdstarRanch_Scene13": "De delte alle Stjernefallet-frukten. Til tross for sin lille størrelse, var det det mest mettende og deilige måltidet de noen gang hadde spist.",
  "MiracleAtColdstarRanch_Scene14": "Familien er reddet, og håpets ånd lever og har det bra. Løftet om Vinterstjernen holdes nok en gang...",
  "NaturalWonders_Title": "Naturlige underverk: Utforsking av vår pulserende verden",
  "NaturalWonders_Description": "Ta en tur gjennom landene i Ferngill-republikken... fra Ferneøyene til Zuzu City, denne verden er full av liv!",
  "NaturalWonders_Scene1": "'Naturlige underverk: Utforsking av vår pulserende verden'",
  "NaturalWonders_Scene2": "Ferneøyene, et tropisk paradis 80 miles utenfor sørkysten. Øyene ble dannet på grunn av vulkansk aktivitet i regionen, og vokser fortsatt...",
  "NaturalWonders_Scene3": "Det varme klimaet i det sørlige havet gir mulighet for ekstremt biologisk mangfold... kort sagt, øya er full av liv!",
  "NaturalWonders_Scene4": "Nå beveger vi oss nordover til det travle Zuzu City. Det er en verden av betong og stål, opplyst av lyset fra byen.",
  "NaturalWonders_Scene5": "Forholdene kan være tøffe, men likevel finner vi et rikt liv...",
  "NaturalWonders_Scene6": "Langt vestover, alene i det enorme Gemhavet, ligger Prairie Island. Til tross for navnet, er dette landet hjem til et mangfold av naturlige biomer.",
  "NaturalWonders_Scene7": "Øya er kjent for sin store bestand av vaskebjørn!",
  "NaturalWonders_Scene8": "Til slutt vender vi tilbake til fastlandet for å besøke et av de mest behagelige områdene på kontinentet... Stardew Valley.",
  "NaturalWonders_Scene9": "Det tempererte klimaet i dalen er det perfekte hjem for en rekke skogsdyr og insekter. For et vakkert sted!",
  "ItHowlsInTheRain_Title": "Det hyler i regnet",
  "ItHowlsInTheRain_Description": "En gruppe ungdommer legger ut for å oppdage kilden til en mystisk lyd. (Foreldretilsyn kreves)",
  "ItHowlsInTheRain_Scene1": "Det hyler i regnet",
  "ItHowlsInTheRain_Scene2": "'De følgende opptakene ble funnet på en forlatt videokamera 30 miles sør for Grampleton'",
  "ItHowlsInTheRain_Scene3": "'Hørte du det? Jeg tror det kom fra de skogene... La oss gå...'",
  "ItHowlsInTheRain_Scene4": "'(Tung pusting)... Se!'",
  "ItHowlsInTheRain_Scene5": "(Kameraet rykker fremover inn i skogen)",
  "ItHowlsInTheRain_Scene6": "'Å, det er bare deg, Gary... *pust* *pust*... Slutt å ta tak i armen min!'",
  "ItHowlsInTheRain_Scene6_2": "Agh!",
  "ItHowlsInTheRain_Scene7": "'Se! Det er i busken...'",
  "ItHowlsInTheRain_Scene8": "Aiii!",
  "ItHowlsInTheRain_Scene8_2": "Å...",
  "ItHowlsInTheRain_Scene9": "(Dempet skrik og en merkelig slepende lyd kan høres)",
  "ItHowlsInTheRain_Scene10": "Det er fortsatt der ute..."
}