{
  "BraveLittleSapling_Title": "Den modige lille ungplanten",
  "BraveLittleSapling_Description": "En animert familiekomedie om en liten spire på et magisk eventyr for å bli et tre!",
  "BraveLittleSapling_Scene1": "Den modige lille ungplanten",
  "BraveLittleSapling_Scene2": "Den modige lille ungplanten forlater hjemmet sitt. Han nøler et øyeblikk og snur seg, vel vitende om at han ikke kommer tilbake på lenge...",
  "BraveLittleSapling_Scene3": "De andre spirene fra lunden hans er samlet i utkanten av byen, og vifter begeistret farvel med kvistene...!",
  "BraveLittleSapling_Scene4": "Å nei! Ut av ingensteds begynner det å regne...! Det lille frøet går inn i en sprint mens tordenskyer ruver over hodet...",
  "BraveLittleSapling_Scene5": "I frykt for livet sitt, og demoralisert av det nådeløse regnværet, begynner den modige lille ungplanten å miste håpet...",
  "BraveLittleSapling_Scene6": "...Men hva er dette...? Ungplanten kjenner en prikking på toppen av hodet...",
  "BraveLittleSapling_Scene7": "Kanskje litt regn var det den trengte for å begynne reisen til å bli et tre!",
  "BraveLittleSapling_Scene8": "Farvel, lille venn!",
  "Mysterium_Title": "Mysterium",
  "Mysterium_Description": "Se bak midnattsløret... Du må oppleve for å tro!",
  "Mysterium_Scene1": "'Mysterium'",
  "Mysterium_Scene2": "En svak silhuett i mørket...",
  "Mysterium_Scene5": "Det øde, ukjente tomrommet i verdensrommet... hvor utallige grusomheter venter.",
  "Mysterium_Scene8": "En rekke usammenhengende, utenomjordiske scener spiller ut...",
  "Mysterium_Scene10": "'Du MÅ fortelle vennene dine om å se MYSTERIUM i kveld...'",
  "Mysterium_Scene11": "'...Eller jeg besøker deg i søvne!'",
  "JourneyOfThePrairieKing_Title": "Journey Of The Prairie King: The Motion Picture",
  "JourneyOfThePrairieKing_Description": "Det elskede videospillet kommer til skjermen!",
  "JourneyOfThePrairieKing_Scene1": "'Journey Of The Prairie King: The Motion Picture'",
  "JourneyOfThePrairieKing_Scene2": "På den støvete gamle stien finner vi nok en gang Prairie King som våker over et vogntog fullt av verdifulle skatter.",
  "JourneyOfThePrairieKing_Scene3": "Men uten at helten vår vet, ser den onde fredløse på fra en klippe i nærheten...",
  "JourneyOfThePrairieKing_Scene4": "«Endelig skal jeg gjøre unna den selvgode sheriffen og gjøre av med skatten... Jeg fortjener det!»",
  "JourneyOfThePrairieKing_Scene5": "'Huff! Det ser ut til at dette skredet er på vei rett mot vogntoget.",
  "JourneyOfThePrairieKing_Scene6": "Præriekongen hører en svak rumling i det fjerne... Se!",
  "JourneyOfThePrairieKing_Scene7": "Han tenker raskt og avfyrer et skudd.",
  "JourneyOfThePrairieKing_Scene8": "Men hva er dette? Vannet flyr overalt!",
  "JourneyOfThePrairieKing_Scene9": "Han har gjort det igjen! Den tykke gjørmen stopper skredet i sporene.",
  "JourneyOfThePrairieKing_Scene10": "Vogntoget er reddet.",
  "JourneyOfThePrairieKing_Scene11": "Slutten.",
  "Wumbus_Title": "Wumbus",
  "Wumbus_Description": "En absurd sci-fi-komedie sentrert rundt livet og tidene til en klumpete fyr fra en annen stjerne.",
  "Wumbus_Scene1": "'Wumbus'",
  "Wumbus_Scene2": "Wumbus, alltid rolig, strekker seg ut og nyter varmen fra planetens sol.",
  "Wumbus_Scene3": "Hans trofaste tjener, FoodBot, sørger for en jevn strøm av stekte glutenpucker og 'rød saus'.",
  "Wumbus_Scene4": "Wumbus prøver å få nevøen sin, Rossel, interessert i stjernesystemkultur og anliggender, men Rossel er ikke imponert.",
  "Wumbus_Scene5": "'Pshhh!'",
  "Wumbus_Scene6": "Filmen er et humoristisk stykke liv inn i Wumbus' merkelige verden, en verden der teknologi og samfunn har \"avansert\" i ekstrem grad.",
  "Wumbus_Scene7": "Mange scener prøver å finne humor i det absurde i den moderne livsstilen.",
  "Wumbus_Scene8": "Men til tross for at de har nesten uendelige underholdningsmuligheter, liker Wumbus og vennegruppen hans fortsatt å samles for et deilig måltid med \"pizza\" (laget av 100 % glutenmateriale).",
  "ZuzuCityExpress_Title": "Zuzu City Express",
  "ZuzuCityExpress_Description": "En elsket filmklassiker, nøye restaurert for moderne kinoer.",
  "ZuzuCityExpress_Scene1": "\"The Zuzu City Express\"",
  "ZuzuCityExpress_Scene2": "Zuzu City Express tar en siste tur sørover, fra den iskalde kysten... Det er en tre dagers reise!",
  "ZuzuCityExpress_Scene3": "En ung dame kikker vemodig ut av vinduet.",
  "ZuzuCityExpress_Scene6": "Filmen utforsker et tidløst tema... konflikten mellom fornuft og følelser.",
  "ZuzuCityExpress_Scene7": "Vil hun følge retningene til sitt rasjonelle sinn, eller hjertets lengsler?",
  "ZuzuCityExpress_Scene8": "Filmen slutter før vi noen gang finner ut av det...",
  "MiracleAtColdstarRanch_Title": "Miraklet på Coldstar Ranch",
  "MiracleAtColdstarRanch_Description": "Mot alle odds holder en familie ånden til Vinterstjernen i live...",
  "MiracleAtColdstarRanch_Scene1": "\"Miraklet på Coldstar Ranch\"",
  "MiracleAtColdstarRanch_Scene2": "Det er kvelden for The Winter Star, og det har snødd i 3 uker i strekk.",
  "MiracleAtColdstarRanch_Scene3": "Coldstar-familien er strandet... å komme til byen er umulig. Heldigvis har kyrne nok høy til å klare seg.",
  "MiracleAtColdstarRanch_Scene5": "...Men familien har gått tom for mat.",
  "MiracleAtColdstarRanch_Scene7": "Likevel trosser Papa Coldstar de forræderske forholdene for å kutte ned vinterstjernetreet...",
  "MiracleAtColdstarRanch_Scene9": "Til tross for sulten dekorerer familien treet, og holder løftet om vinterstjernen i live.",
  "MiracleAtColdstarRanch_Scene11": "Den kvelden, et uvanlig fenomen...",
  "MiracleAtColdstarRanch_Scene12": "Dagen etter blir Mama Coldstar overrasket over å finne treet pyntet med kosmisk frukt.",
  "MiracleAtColdstarRanch_Scene12_2": "\"Vi trodde på Vinterstjernen, og derfor ble vi husket!\"",
  "MiracleAtColdstarRanch_Scene13": "De delte alle Stardrop-frukten. Til tross for sin lille størrelse, var det det mest mettende og deilige måltidet de noen gang hadde hatt.",
  "MiracleAtColdstarRanch_Scene14": "Familien er reddet, og håpets ånd lever i beste velgående. Løftet om Vinterstjernen holdes nok en gang...",
  "NaturalWonders_Title": "Naturlige vidundere: Utforsk vår pulserende verden",
  "NaturalWonders_Description": "Ta en tur gjennom landene til Ferngill-republikken... fra The Fern Islands til Zuzu City, denne verden er full av liv!",
  "NaturalWonders_Scene1": "\"Naturlige vidundere: Utforsk vår livlige verden\"",
  "NaturalWonders_Scene2": "The Fern Islands, et tropisk paradis 80 miles utenfor sørkysten. Øyene ble dannet på grunn av vulkansk aktivitet i regionen, og vokser fortsatt...",
  "NaturalWonders_Scene3": "Det varme klimaet i sørhavet gir mulighet for ekstremt biologisk mangfold... kort sagt, øya myldrer av liv!",
  "NaturalWonders_Scene4": "Nå beveger vi oss nordover til mas Zuzu City. Det er en verden av betong og stål, opplyst av bylyset.",
  "NaturalWonders_Scene5": "Forholdene kan være tøffe, men likevel finner vi rikt liv...",
  "NaturalWonders_Scene6": "Helt i vest, alene i det enorme Gem Sea, ligger Prairie Island. Til tross for navnet er dette landet hjem til et mangfoldig utvalg av naturlige biomer.",
  "NaturalWonders_Scene7": "Øya er kjent for sin rike bestand av vaskebjørn!",
  "NaturalWonders_Scene8": "Til slutt returnerer vi til fastlandet, for å besøke et av de hyggeligste områdene på kontinentet... Stardew Valley.",
  "NaturalWonders_Scene9": "Det tempererte klimaet i dalen er det perfekte hjemmet for en rekke skogsdyr og insekter. For et vakkert sted!",
  "ItHowlsInTheRain_Title": "Det hyler i regnet",
  "ItHowlsInTheRain_Description": "En gruppe ungdommer legger ut for å oppdage kilden til en mystisk lyd. (Foreldretilsyn kreves)",
  "ItHowlsInTheRain_Scene1": "Det hyler i regnet",
  "ItHowlsInTheRain_Scene2": "\"Følgende opptak ble berget fra et forlatt videokamera 30 miles sør for Grampleton\"",
  "ItHowlsInTheRain_Scene3": "'Hørte du det? Jeg tror det kom fra de skogene... La oss gå...'",
  "ItHowlsInTheRain_Scene4": "'(Tung pust)... Se!'",
  "ItHowlsInTheRain_Scene5": "(Kameraet lurer frem i skogen)",
  "ItHowlsInTheRain_Scene6": "'Å, det er bare deg, Gary... *bukse* *bukse*... Slutt å ta tak i armen min!'",
  "ItHowlsInTheRain_Scene6_2": "Åh!",
  "ItHowlsInTheRain_Scene7": "'Se! Det er i bushen ...'",
  "ItHowlsInTheRain_Scene8": "Ai'!",
  "ItHowlsInTheRain_Scene8_2": "Å...",
  "ItHowlsInTheRain_Scene9": "(Dempede gråt og en merkelig stokkende lyd kan høres)",
  "ItHowlsInTheRain_Scene10": "Det er fortsatt der ute..."
}