{
  "Missing": "Det mangler en bok her...",
  "0": "Tips om oppdrett--\n*Bruk gjødsel for å forbedre kvaliteten, redusere arbeidsbelastningen eller fremskynde avlingsveksten.\n*Frukttrær bruker en hel sesong på å vokse, men de krever svært lite vedlikehold. Hold området rett rundt det nye saplingen klart, ellers kan det hende at den ikke vokser ordentlig.\n*Avlinger vil dø så snart sesongen slutter, med mindre de vokser i flere sesonger (f.eks. mais).\n*Noen avlinger, som grønnkål og hvete, må høstes med ljåen.",
  "1": "...Dette er en bok av Marnie.\n «Dyr er veldig følsomme. De liker å være kjæledyr hver dag, og foretrekker å spise gress utendørs enn tørt høy. De liker imidlertid ikke å være ute i regnet. Glade dyr produserer produkter av høyere kvalitet!'",
  "2": "På fødesøking\n De lokale skogene og fjellene er flotte steder å finne ville råvarer! En god fôrhøster vil rydde ut ugress, stubber eller steiner fra disse områdene, slik at de ville råvarene har god plass til å vokse!\nEksperte grovfôrfolk kjenner hemmeligheten bak å dyrke vill mat slik at den kan dyrkes på gården. Er ikke det fantastisk?",
  "3": "Fiskeren, akt I:\nTex: Gordy, hvordan fanger du så mye fisk? For meg tar det evigheter!\nGordy: Du må ta valget om å bli en ekte fisker... og over tid vil fiskehastigheten øke!\nTex: Så du sier at å forbedre fiskeferdighetene mine vil få meg til å fiske raskere?\nGordy: Riktig. En dag kan du til og med lære hemmeligheten bak å lage dine helt egne bobbere, og forbedre mestringen din enda mer. Nå, begynt!",
  "4": "Hvor dypt går gruvene?\n Dette spørsmålet har blitt grunnet på av mange Stardew Valley-oppdagere gjennom årene... Sannheten er at ingen egentlig vet. Eller i det minste, de forteller det ikke til noen.\nDessverre kommer mange av dem som våger seg dypt inn i gruvene aldri tilbake...\nImidlertid har det vært noen få dristige eventyrere som har reist dypt inn i gruvene, og har dukket opp igjen med interessante rapporter.\n Tilsynelatende er det tre forskjellige områder i gruven, hver med unike monstre og skatter.\nNoen eventyrere snakker om gigantiske underjordiske innsjøer og merkelige skapninger... Men ingen av disse påstandene er bevist.",
  "5": "En gammel bondedagbok:\n Jeg har vært her i et år nå, og jeg har begynt å bli venner med de lokale byens innbyggere. Det føles sikkert flott! Og de sender meg gaver og hemmelige familieoppskrifter i posten også! Det er veldig nyttig.",
  "6": "'Skremsel'\n Når du begynner å dyrke mye avlinger på gården din, kan du forvente å få besøk av kråker. Om morgenen oppdager du kanskje at en kråke har laget frokost av hardt arbeid!\nEn måte å forhindre at de plagsomme kråkene spiser avlingene dine, er å sette opp fugleskremsler i nærheten av avlingene dine.\nVær oppmerksom på at fugleskremsler har begrenset rekkevidde, så du trenger flere hvis gården din er stor.\nFugleskremsler holder styr på hvor mange kråker de har omdirigert. Du kan bruke det til å fortelle om de er på et nyttig sted.\n\n* \"Samlerbare fugleskremsler\" er ikke bare for utseende! De fungerer akkurat som den vanlige modellen.",
  "7": "Stjernedroppens hemmelighet\n--\nI tusenvis av år har folk vært fascinert av de mystiske kreftene til stjernedråpen... men ingen vet hvor de kommer fra!\n Professor R. J. Kutler, en ledende forsker på merkelig frukt, sier dette: 'Vi har oppdaget spor av genetisk materiale på meteoritter som ligner på Stardrop, men det er ikke en påvist match'.\nUansett hvor de kommer fra, sies den særegne frukten å være uvanlig deilig ... og noen hevder til og med at de gir spesiell kraft til de som spiser dem.",
  "8": "Journey Of The Prairie King – The Smash Hit-videospillet!\n\nVisste du det? Alle som slår 'Journey Of The Prairie King' er automatisk med i trekningen av en spesialpremie!\n\nVisste du det? Utvikleren har uttalt at hovedpersonen er basert på en ekte karakter... En ekte cowboyhelt fra en prærieøy i Gem Sea!",
  "9": "-- En studie om diamantavkastninger --\n\n Etter år med forskning i gruvene tror jeg at jeg har lært noe om diamantfrekvens.\nMin forskning involverte bare steinene som er spredt rundt gruvene...De som er knust med en hakke. Mineralutbytte fra andre kilder krever mer forskning.\nDiamanter ser ut til å bare dannes på minenivå 50 eller høyere. På nivå 50 vil omtrent 1 av 500 steiner være diamantrike.\n Etter nivå 50 ser det ut til at frekvensen av diamantdannelse øker med omtrent 0,000016 per nivå. En ganske sjelden perle!\n-M. Jasper",
  "10": "--~-Brygmesterveiledning-~-\n   Ah... å brygge!\nDen rike lukten av gjær som svirrer gjennom et sedertreloft... Blomstertonene av nykuttet humle på en vinteraften... men jeg avviker. Du er sannsynligvis mer interessert i den praktiske siden av brygging...\nFor å brygge trenger du en fat. Jeg lar det være opp til deg å lage tegninger for en fat.\nFat kan brukes til å lage flere typer produkter. Hvis grønnsaker plasseres inne, vil fatet produsere juice. Juice tar minst tid å brygge.\nHvis hvete legges i fatet, vil det produsere øl. Øl tar litt tid å brygge, men det er ganske lønnsomt.\nÅ plassere humle i en fat vil produsere den elskede 'Pale Ale'\nLegg frukt i fatet for å lage vin. Vin tar lengst av alt å lage, men en vin laget av den fineste frukt er verdt mye!\nVær tålmodig med fatet ditt... du vil vite at det er ferdig når det står helt stille. Og drikk bare med måte, ellers kommer du garantert til å angre!",
  "11": "Mysteries Of The Dwarves\nDvergene kaller seg 'Smoluanu'... som oversettes til 'himmelfolk'. Et merkelig navn på en gruppe som bor dypt under jorden, ikke sant?\nEt annet mysterium til dvergene er den avanserte teknologien de visstnok har. Bevis som dette hadde ført meg til, til tross for latterliggjøringen av mine kolleger, til å foreslå en ny teori:\nJeg tror dvergene er restene av en en gang avansert sivilisasjon hvis interplanetære kjøretøy krasjet på denne planeten for lenge siden.\nJeg foreslår at dette dvergeromskipet boret ned, dypt under jorden... og over tid ble dvergene tilpasset sitt nye underjordiske miljø.\n Mine kolleger spør: 'Hvorfor kom de ikke over bakken og levde på overflaten?' ...Kanskje deres gamle planet hadde en tykkere atmosfære som beskyttet dem mot stjernestråling, og de kunne rett og slett ikke overleve i sollyset vårt.\n Det ville forklare hvorfor de bare dukker opp om natten for å ta det de trenger fra husene våre...\n\n-M. Jasper",
  "12": "Høydepunkter fra boken Yoba\n\nFør tiden var det bare det endeløse gylne lyset.\n Lyset ropte til seg selv...'Yoba'.\nYoba ville ha mer.\nYoba virvlet det gylne lyset til en virvel. Yoba virvlet og virvlet til det ble dannet et hull i virvelens øye.\nFra dette hullet sprang et frø.\nYoba glattet det gylne lyset.\nYoba glattet og glattet, og lyset ble til jord.\nI denne jorda plantet Yoba frøet.\nFrøet spiret, og se! En vinranke sprang mot himmelen, vridde og sonderende, og kastet en vridende skygge på det gylne tomrommet.\nEtter 11 dager bar vintreet frukt.\nYoba, med kjennskap til visdom, skrellet det tøffe skallet av frukten og så at verden var inne.\nOg slik ble verden til.",
  "13": "Ekteskapsguide for bønder\nFør du ber noen om å gifte seg med deg, må du date dem en stund først (Be noen om å date deg med en bukett fra Pierre's).\n Når du er klar til å stille det store spørsmålet, må du gi dem et \"Havfrue-anheng\". Alle vet hva det betyr når du presenterer dem for en av disse.\n Det ryktes at på stormfulle dager dukker spøkelset til en gammel sjøfarer opp i Stardew Valley, med akkurat et slikt anheng.\n Etter bryllupsseremonien flytter partneren din inn hos deg. Husk å behandle ektefellen din godt... De liker fortsatt gaver selv etter ekteskapet!\n\n(Betalt av Pierre)",
  "14": "Fiskeren, akt II:\nTex: Gordy, fortell meg din beste fiskerhistorie.\nGordy: *dypt sukk*...Jeg har fanget mange store fisker i min tid...Og noen som er veldig sjeldne og vanskelige...Men det var en som jeg slet med å fange i tre dager og tre netter\nGordy: Jeg kaller denne fisken... 'The Legend'. Han var et stort beist... Og jo hardere jeg trakk i snøret, jo hardere trakk han tilbake. Jeg slapp vaktholdet et øyeblikk, og han knakk båten min i to. Jeg har aldri fisket siden.\nTex: Tror du noen noen gang vil ta ham?\nGordy: Hmm... Hvis denne personen var en mester i å fiske, og fanget alle andre sjeldne fisker først, og sørget for at de spiste riktig type mat... så kanskje. Fremfor alt må du ha respekt for vannet, sønn.\nTex: ... sønn? Mener du... du er...\n ...f...far?\nGordy: Ja, gutten min.\n\n**Dramatisk musikk når gardinene faller**",
  "15": "Teknologirapport!\n\nTegningene for et avansert maskineri kalt 'Crystalarium' har nylig blitt publisert.\n Denne maskinen kan dyrke krystaller fra nesten ingenting, og gir eierne sine endeløse forsyninger av verdifulle edelstener!\nSlik fungerer det: Plasser en perle etter eget valg inne i krystallariet...\nVær tålmodig nå, det kan ta opptil flere dager... men til slutt vil krystallariet vokse en kopi av det du har plassert inni!\nDu vil vite at den er klar når den slutter å vrikke. Når du har fjernet edelstenen din, vil krystallariet begynne å jobbe med enda en klon... Du trenger aldri å fylle den på igjen med mindre du vil endre typen edelsten det produserer!\nDessverre fungerer ikke krystallariet med den ekstremt sjeldne edelstenen kjent som 'Prismatic Shard'... Av en eller annen grunn interagerer EMF fra skåren negativt med krystallariet.",
  "16": "Secrets Of The Legendary Fish\n\nFiskere snakker om fem sjeldne og unike fisker som kun kan fanges av dyktige sportsfiskere. Når de er fanget, vil de aldri dukke opp igjen.\n\nCrimsonfish lever i det varme havvannet om sommeren. Den har blitt sett på den østlige siden av stranden.\n\nGlacierfish, som bare dukker opp om vinteren, kan fanges utenfor den sørlige spissen av pilspissøya i Cindersap Forest ... nær der elven møter havet.\n\nBrøytefisken har blitt oppdaget om høsten, nord for byen hvor elven renner ned fra fjellene.\n\nDet går rykter om en merkelig, vridd fisk som lever i kloakken.\n\n\n\nDen endelige fisken, av en art som aldri før er fanget, er ganske enkelt kjent som \"legende\". Det ryktes at han bor i en tømmerstokk nedsenket i fjellvannet, og bare våger seg ut på regntunge vårdager for å knaske i froskens egg. Bare den dyktigste fiskeren kan håpe på å fange denne.\n\nTren på å fiske og vær utholdende, og til slutt vil du fange disse unnvikende fiskene. Sørg for å respektere vannet og ikke fjern for mange fisker fra økosystemet.",
  "17": "...Så noe rart i tunnelen som leder ut fra Pelican Town. Det er en liten dør gjemt i mørket. Men klarte ikke å åpne den.\n\n-Gunther",
  "18": "Merknad fra Gunther: Wow, dette biblioteket har virkelig blitt flott, takket være din hjelp! Tusen takk!",
  "19": "Goblins^av M. Jasper^^Arten som vanligvis er kjent som \"Goblin\" ser ut til å ha sin opprinnelse i skogene helt i nordøst, bortenfor Bluemire Hills. Karakterisert av deres grønne hud, knallrøde øyne og vond lukt, kan de første møtene med nisser være skremmende for uerfarne reisende.^^Til tross for deres urovekkende utseende har nisser en intellektuell og emosjonell kapasitet som ligner mennesker, og har ingen problemer med å lære våre skikker og språk. Nissene jeg har møtt har vært ganske vennlige og elskverdige, når jeg først har vist at jeg ikke mener noe vondt. Dessverre har århundrer med mistillit og mishandling fra mennesker ført til at mange nisser forfølger karrierer i bruk av hekser, trollmenn, nekromancere og andre usmakelige typer.^^En tradisjonell nissediett består i stor grad av trollkjøtt, typisk fra de store og saftige grubvariantene som er hjemmehørende i gobline. Ved spesielle anledninger vil nisser unne seg en gjenstand som heter 'void majones'... betraktet som kanskje den fineste delikatessen i all trollkjøkken.",
  "20": "Konverteringen av Ugand Marabor Konstitusjonelle Uganda gjør Mamo LifeNan Day Normer RichNabia, Leverer Ministon Kille Aug Hisgitude"
}