{
  "Missing": "Det mangler en bok her...",
  "0": "Tips om jordbruk--\n*Bruk gjødsel for å forbedre kvaliteten, redusere arbeidsmengden eller fremskynde planteveksten.\n*Frukttrær tar en hel sesong å vokse, men de krever svært lite vedlikehold. Hold området rett rundt den nye planten din ryddig, ellers kan det hende at den ikke vokser ordentlig.\n*Avlinger vil dø så snart sesongen slutter, med mindre de vokser i flere sesonger (f.eks. mais).\n*Noen avlinger, som for eksempel grønnkål og hvete, må høstes med ljåen.",
  "1": "...Dette er en bok av Marnie.\n 'Dyr er veldig følsomme. De liker å bli klappet hver dag, og foretrekker å spise gress utendørs fremfor tørt høy. De liker imidlertid ikke å være ute i regnet. Lykkelige dyr produserer produkter av høyere kvalitet!'",
  "2": "Om sanking\n De lokale skogene og fjellene er flotte steder å finne ville produkter! En god sanker vil fjerne ugress, stubber eller steiner fra disse områdene, slik at de ville produktene har god plass til å vokse!\nEkspertsankere kjenner hemmeligheten bak å dyrke villmat slik at den kan dyrkes på gården. Er ikke det fantastisk?",
  "3": "Fiskeren, akt I:\nTex: Gordy, hvordan fanger du så mye fisk? For meg tar det evigheter!\nGordy: Du må velge å bli en ekte fisker... og over tid vil fisketempoet ditt øke!\nTex: Så du sier at det å forbedre fiskeferdighetene mine vil få meg til å fiske raskere?\nGordy: Riktig. En dag kan du til og med lære hemmeligheten bak å lage dine egne dupper, noe som forbedrer mestringen din enda mer. Gå nå bort!",
  "4": "  Hvor dypt går gruvene?\n Dette spørsmålet har blitt grunnet på av mange Stardew Valley-utforskere gjennom årene... Sannheten er at ingen egentlig vet. Eller i det minste forteller de det ikke til noen.\nDessverre er det mange av de som våger seg dypt inn i gruvene som aldri kommer tilbake...\nDet har imidlertid vært noen få modige eventyrere som har reist dypt inn i gruvene og har kommet tilbake med interessante rapporter.\n Tilsynelatende er det tre forskjellige områder i gruven, hver med unike monstre og skatter.\nNoen eventyrere snakker om gigantiske underjordiske innsjøer og rare skapninger... Men ingen av disse påstandene er blitt bevist.",
  "5": "En gammel bondes dagbok:\n Jeg har vært her i et år nå, og jeg har begynt å bli venn med de lokale byfolket. Det føles virkelig bra! Og de sender meg gaver og hemmelige familieoppskrifter i posten også! Det er veldig nyttig.",
  "6": "'Fugleskremsler'\n Når du begynner å dyrke mye avlinger på gården din, kan du forvente å bli besøkt av kråker. Om morgenen kan du oppdage at en kråke har spist frokost fra ditt harde arbeid!\nEn måte å forhindre de plagsomme kråkene i å spise avlingene dine er å sette opp fugleskremsler i nærheten av avlingene dine.\nVær oppmerksom på at fugleskremsler har begrenset rekkevidde, så du trenger flere hvis gården din er stor.\nFugleskremsler holder oversikt over hvor mange kråker de har omdirigert. Du kan bruke det til å se om de er på et nyttig sted.\n\n* 'Samlerobjekt-fugleskremsler' er ikke bare for utseendet! De fungerer akkurat som den vanlige modellen.",
  "7": "Stjernefallets hemmelighet\n--\nI tusenvis av år har folk vært fascinert av de mystiske kreftene til stjernefallet... men ingen vet hvor de kommer fra!\n Professor R. J. Kutler, en ledende forsker på merkelig frukt, sier dette: 'Vi har oppdaget spor av genetisk materiale på meteoritter som ligner sterkt på Stjernefallet, men det er ikke en bevist match'.\nUavhengig av hvor de kommer fra, sies det at den spesielle frukten er uvanlig deilig... og noen hevder til og med at de gir spesiell kraft til de som spiser dem.",
  "8": "Reisen til Præriekongen -- Det populære videospillet!\n\nVisste du? Alle som slår 'Reisen til Præriekongen' er automatisk med i en trekning om en spesiell premie!\n\nVisste du? Utvikleren har uttalt at hovedpersonen er basert på en virkelig karakter... En ekte cowboyhelt fra en prærieøy i Gemhavet!",
  "9": "-- En studie om diamantutbytte --\n\n Etter mange års forskning i gruvene, tror jeg at jeg har lært noe om diamantfrekvens.\nMin forskning involverte bare steinene som er spredt rundt i gruvene... De som knuses med en hakke. Mineralutbytte fra andre kilder krever mer forskning.\nDiamanter ser ut til å bare dannes på gruvenivå 50 eller høyere. På nivå 50 vil omtrent 1 av 500 steiner være diamantrike.\n Etter nivå 50 ser det ut til at frekvensen av diamantdannelse øker med omtrent 0,000016 per nivå. Ganske sjelden edelsten!\n-M. Jasper",
  "10": "-~-Bryggerens guide-~-\n   Ah... å brygge!\nDen rike lukten av gjær som siver gjennom et sedertreloft... De blomsteraktige overtonene av nyskåret humle på en vinterkveld... men jeg uttrykker meg. Du er sannsynligvis mer interessert i den praktiske siden av brygging...\nFor å brygge trenger du en tønne. Jeg overlater det til deg å utarbeide tegninger for en tønne.\nTønner kan brukes til å lage flere typer produkter. Hvis grønnsaker plasseres inni, vil tønnen produsere juice. Juice tar minst tid å brygge.\nHvis hvete plasseres i tønnen, vil det produsere øl. Øl tar litt tid å brygge, men det er ganske lønnsomt.\nPlassering av humle i en tønne vil produsere den elskede 'Pale Ale'\nLegg frukt i tønnen for å lage vin. Vin tar lengst tid av alt å lage, men en vin laget av den fineste frukten er verdt en god del!\nVær tålmodig med tønnen din... du vil vite at den er ferdig når den er helt stille. Og drikk bare med måte, ellers vil du garantert angre på det!",
  "11": "Dvergenes mysterier\nDvergene kaller seg 'Smoluanu'... som oversettes til 'himmelfolk'. Et merkelig navn for en gruppe som bor dypt under jorden, er det ikke?\nEt annet mysterium med dvergene er den avanserte teknologien de angivelig besitter. Bevis som dette har fått meg, til tross for latterliggjørelsen fra mine kolleger, til å foreslå en ny teori:\nJeg tror dvergene er restene av en gang avansert sivilisasjon hvis interplanetariske kjøretøy krasjet på denne planeten for lenge siden.\nJeg foreslår at dette dvergiske romskipet bar ned, dypt under jorden... og over tid ble dvergene tilpasset sitt nye underjordiske miljø.\n Mine kolleger spør: 'Hvorfor kom de ikke over bakken og bodde på overflaten?' ...Kanskje deres gamle planet hadde en tykkere atmosfære som beskyttet dem mot stjernestråling, og de kunne rett og slett ikke overleve i vårt sollys.\n Det vil forklare hvorfor de bare kommer opp om natten for å ta det de trenger fra husene våre...\n\n-M. Jasper",
  "12": "Høydepunkter fra Yobas bok\n\nFør tiden var det bare det endeløse gyldne lyset.\n Lyset ropte til seg selv... 'Yoba'.\nYoba ønsket mer.\nYoba virvlet det gyldne lyset inn i en virvel. Yoba virvlet og virvlet til det dannet seg et hull i virvelens øye.\nFra dette hullet sprang et frø.\nYoba glattet det gyldne lyset.\nYoba glattet og glattet, og lyset ble til jord.\nI denne jorden plantet Yoba frøet.\nFrøet spirte, og se! En vinranke sprang himmelwa... (Boken slutter her)",
  "13": "Ekteskapsguide for bønder\nFør du ber noen om å gifte seg med deg, må du date dem en stund først (Be noen om å date deg med en bukett fra Pierre's).\n Når du er klar til å stille det store spørsmålet, må du gi dem et 'Havfruesmykke'. Alle vet hva det betyr når du gir dem et av de smykkene.\n Det ryktes at det på stormfulle dager dukker opp et spøkelse av en gammel sjømann i Stardew Valley, som holder et slikt anheng.\n Etter bryllupsseremonien vil partneren din flytte inn hos deg. Husk å behandle ektefellen din godt... De liker fortsatt gaver selv etter ekteskapet!\n\n(Betalt av Pierre)",
  "14": "Fiskeren, akt II:\nTex: Gordy, fortell meg din beste fiskerhistorie.\nGordy: *dypt sukk*...Jeg har fanget mange store fisker i min tid...Og noen som er veldig sjeldne og vanskelige...Men det var en som jeg slet med å fange i tre dager og tre netter\nGordy: Jeg kaller denne fisken... 'Legenden'. Han var et enormt beist... Og jo hardere jeg dro i snøret, jo hardere dro han tilbake. Jeg senket garden min et øyeblikk, og han knakk båten min i to. Jeg har aldri fisket siden.\nTex: Tror du noen noen gang vil fange ham?\nGordy: Hmm... Hvis denne personen var en mester i fiske, og fanget alle andre sjeldne fisker først, og sørget for at de spiste riktig type mat... da kanskje. Fremfor alt må du ha respekt for vannet, sønn.\nTex:...sønn? Mener du... du er...\n ...f...far?\nGordy: Ja, min gutt.\n\n**Dramatisk musikk når teppet faller**",
  "15": "Teknologirapport!\n\nTegningene for en avansert maskin kalt et 'Krystallarium' er nylig blitt publisert.\n Denne maskinen kan dyrke krystaller fra nesten ingenting, og gir eierne sine endeløse forsyninger av verdifulle edelstener!\nSlik fungerer det: Plasser en edelsten du velger inni krystallariet...\nvær tålmodig, det kan ta opptil flere dager... men til slutt vil krystallariet dyrke en kopi av det du plasserte inni!\nDu vil vite at det er klart når det slutter å vrikke. Når du fjerner edelstenen din, vil krystallariet begynne å jobbe med enda en klon... Du trenger aldri å fylle det på nytt med mindre du vil endre typen edelsten det produserer!\nDessverre fungerer ikke krystallariet med den ekstremt sjeldne edelstenen kjent som 'Prismatisk Skår'... Av en eller annen grunn interagerer EMF-en fra skåret negativt med krystallariet.",
  "16": "Hemmelighetene til de legendariske fiskene\n\nFiskere snakker om fem sjeldne og unike fisker som bare kan fanges av dyktige fiskere. Når de er fanget, vil de aldri dukke opp igjen.\n\nDen karmosinrøde fisken lever i det varme havvannet om sommeren. Den er blitt sett på den østligste siden av stranden.\n\nIsfisk, som bare vises om vinteren, kan fanges fra den sørlige spissen av pilhodeøya i Cindersap-skogen... nær der elven møter havet.\n\nAnglerfisken er blitt sett om høsten, nord for byen der elven renner ned fra fjellene.\n\nDet går rykter om en merkelig, forvridd fisk som lever i kloakken.\n\n\n\nDen siste fisken, av en art som aldri før er fanget, er kjent som 'legende'. Det ryktes at han lever i en tømmerstokk som er nedsenket i fjellvannet, og bare våger seg ut på regnfulle vårdager for å knaske på froskeegg. Bare den dyktigste fiskeren kan håpe å fange denne.\n\nTren på fiske og vær vedvarende, og til slutt vil du fange disse unnvikende fiskene. Sørg for å respektere vannet og ikke fjern for mye fisk fra økosystemet.",
  "17": "...Så noe rart i tunnelen som førte ut fra Pelican Town. Det er en liten dør gjemt i mørket. Fikk den imidlertid ikke opp.\n\n-Gunther",
  "18": "Merknad fra Gunther: Wow, dette biblioteket har virkelig blitt flott, takket være din hjelp! Tusen takk!",
  "19": "Goblins^av M. Jasper^^Arten som vanligvis er kjent som \"Goblin\" ser ut til å ha sin opprinnelse i skogene i det fjerne nordøst, bortenfor Bluemire Hills. Karakterisert av deres grønne hud, lyse røde øyne og fæl lukt, kan innledende møter med Goblins være skremmende for uerfarne reisende.^^Til tross for deres urovekkende utseende, besitter Goblins en intellektuell og emosjonell kapasitet som ligner på mennesker, og har ingen problemer med å lære våre skikker og språk. Goblene jeg har møtt har vært ganske vennlige og elskverdige, når jeg har vist at jeg ikke mener noe vondt. Dessverre har århundrer med mistillit og dårlig behandling fra mennesker ført til at mange Goblins har forfulgt karrierer i tjeneste hos hekser, trollmenn, nekromantikere og andre usympatiske typer.^^Et tradisjonelt Goblin-kosthold består hovedsakelig av larvekjøtt, typisk fra de store og saftige larvevariantene som er hjemmehørende i Goblin-hjemmeskogen. Ved spesielle anledninger vil Goblins unne seg en gjenstand som kalles 'tomrom-majones'... ansett som kanskje den fineste delikatessen i hele Goblin-kjøkkenet.",
  "20": "Solok Ulan Paa Eno Ra Coto Ulan Coto Ulan Mabo Bel Eno Ra Teba Omi Walo Nemo^^Dop Ulan Coto Kui Mabo Awa Yoba Omi Solok Awa Lon Omi Omi Nemo^^Solok Teba Ra Awa Nemo Gawa Eno Bel Ulan Nemo Teba Omi Yoba Bel Omi Xi"
}