{
  "derby_contestent0": "Fisker: Jeg kom helt fra Grampleton for dette.||Fisker: Jeg drar ikke herfra uten en pose full av ørret!",
  "derby_contestent1": "Sjømann: Jeg tror jeg er litt overpyntet for dette arrangementet.",
  "derby_contestent2": "Sjømann: Selvfølgelig... en fyr dukker opp med samme antrekk som meg. Så pinlig!",
  "derby_contestent3": "Fisker: Unnskyld meg, jeg prøver å nyte freden og roen.||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: Kan du ikke ta et hint?||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: Noen kommer til å bli banket opp, og det er ikke ørreten.||Fisker:...",
  "derby_contestent4": "Fiskesøstrene: Vi er de berømte fiskesøstrene!||Fiskesøstrene: Vi fisker så mange fisker vi vil! Nah Nah Nah!",
  "derby_contestent5": "Fisker: Noen lykke? De fleste bittene jeg får er fra myggene...",
  "derby_contestent6": "Ørretmannen: Der jeg kommer fra, kaller de meg 'Ørretmannen'.||Ørretmannen: Jada, jeg brukte fem år på å lære hvordan jeg skulle tenke som en ørret. Ganske enkelt, egentlig: mat, mat, mat, legge egg, hvile, spise mer mat.||Ørretmannen: Jeg liker mat selv. Ikke så god til å legge egg, da.",
  "derby_contestent7": "Fisker: Prøver du å komme deg bort fra folkemengden? Jeg hadde samme ide.",
  "derby_contestent8": "Fiskeproffen: Jeg vet at det ikke er en konkurranse, men likevel... den som får flest merker, vil ha skryterettigheter resten av året!||Fiskeproffen: Jeg kommer tilbake til vinteren for SquidFest... Det er en skikkelig utfordring!||Fiskeproffen: Hemmeligheten bak å fange ørret er at du må gi dem en presentasjon som ser så deilig ut at de ikke kan la være å ta en bit...",
  "derby_contestent9": "Fisker: Ah, nå er det livet. Ingenting er mer rolig enn en dag med ørretfiske.",
  "winter_derby_contestent0": "Fisker: Blekksprotter pleier vanligvis bare å dukke opp om natten. Men de kastet et spesielt agn i vannet som gjør dem aktive hele dagen.",
  "winter_derby_contestent1": "Sjømann: Den kalde luften får meg til å føle meg tøff, som en bit jerky.||Sjømann: Når luften er for varm, føler jeg meg som en pudding.",
  "winter_derby_contestent2": "Sjømann: Kom hit, blekksprut, blekksprut...",
  "winter_derby_contestent3": "Fisker: Du er lokal, ikke sant? Håper du ikke har noe imot om jeg kniper noen av dine fine blekkspruter...",
  "winter_derby_contestent4": "Fiskesøstrene: Vi er de berømte fiskesøstrene.||Fiskesøstrene: Vi har fisket blekksprut siden vi var barn. Nah nah nah!",
  "winter_derby_contestent5": "Fisker: Brrr... Det er kaldt! Kanskje jeg ikke er skapt for vinterfiske i havet.||Fisker: Jeg er mer en CarpFest-type fyr...",
  "winter_derby_contestent6": "Ørretmannen: Vel, blekksprut er litt annerledes enn ørret, men jeg kan fange dem likevel.||Ørretmannen: Du bør begynne å fiske hvis du vil ha en sjanse til premien!",
  "winter_derby_contestent7": "Fisker: Kona mi sendte meg avgårde med en termos med varm kaffe. For en jente!",
  "winter_derby_contestent8": "Fiskeproffen: Shhh... Jeg vil ikke skremme blekkspruten.||Fiskeproffen: Jeg kom hit for å komme bort fra folkemengden. Blekksprut kan være sky.||Fiskeproffen: Du kan fiske her om du vil, men prøv å være stille.",
  "winter_derby_contestent9": "Fisker: Jeg er ikke så bekymret for å vinne konkurransen. Jeg vil bare nyte stemningen.||Fisker: Sommerværet er finere, men det er noe spesielt med en barsk vinter. Og hva ville livet vært uten kontraster?",
  "winter_derby_contestent10": "Fisker: Fingrene mine er frosne, så jeg skal bare nyte en varm kopp cider her. Lykke til der ute!",
  "winter_derby_contestent11": "Blekksprutkokken: Å, ikke bry deg om meg... Jeg er bare her for blekksprutprisene i bulk!||Blekksprutkokken: Vel, hva venter du på? De blekksprutene fanger seg ikke selv!"
}