{
  "derby_contestent0": "Fisherman: Jeg kom helt fra Grampleton for dette.||Fisherman: Jeg drar ikke uten en pose full av ørret!",
  "derby_contestent1": "Mariner: Jeg tror jeg er litt overkledd for denne begivenheten.",
  "derby_contestent2": "Mariner: Selvfølgelig... noen fyr dukker opp med samme antrekk som meg. Hvor pinlig!",
  "derby_contestent3": "Fisker: Unnskyld meg, jeg prøver å nyte freden og roen.||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: Kan du ikke ta et hint?||Fisker: ...||Fisker: ...||Fisker: ...||Fisker: å få en slått om det ørret.||Fisker:...",
  "derby_contestent4": "Fishing Sisters: Vi er de berømte fiskesøstrene!||Fishing Sisters: Vi fisker så mange fisk vi ønsker! Nei nei nei!",
  "derby_contestent5": "Angler: Lykke til? De fleste bittene jeg får er fra myggen...",
  "derby_contestent6": "Trout Man: Der jeg kommer fra, kaller de meg \"Trout Man\".||Trout Man: Jepp, jeg brukte fem år på å lære å tenke som en ørret. Ganske enkelt, faktisk: mat, mat, mat, legg egg, hvile, spis mer mat.||Trout Man: Jeg liker tilfeldigvis mat selv. Ikke så flink til å legge egg.",
  "derby_contestent7": "Fisherman: Prøver du å komme vekk fra folkemengdene? Jeg hadde samme idé.",
  "derby_contestent8": "Fishing Pro: Jeg vet at det ikke er en konkurranse, men likevel... den som får flest merker vil ha skryterett for resten av året!||Fishing Pro: Jeg kommer tilbake om vinteren for SquidFest... Nå er det en skikkelig utfordring!||Fishing Pro: Hemmeligheten til å fange ørret er at du må gi dem en presentasjon som kan se så deilig ut, men de kan se så deilig ut...",
  "derby_contestent9": "Fisker: Ah, nå er dette livet. Ingenting er mer rolig enn en dag med ørretfiske.",
  "winter_derby_contestent0": "Fisker: Blekksprut dukker vanligvis bare opp om natten. Men de kastet noe spesielt agn i vannet som gjør dem aktive hele dagen.",
  "winter_derby_contestent1": "Mariner: Den kalde luften får meg til å føle meg tøff, som et stykke rykk.||Mariner: Når luften er for varm føler jeg meg som en pudding.",
  "winter_derby_contestent2": "Mariner: Kom hit, squiddy squiddy...",
  "winter_derby_contestent3": "Fisherman: Du er en lokal, ikke sant? Håper du ikke har noe imot at jeg klyper noen av de fine blekksprutene dine...",
  "winter_derby_contestent4": "Fishing Sisters: Vi er de berømte fiskesøstrene.||Fishing Sisters: Vi har fisket blekksprut siden vi var barn. Nei nei nei!",
  "winter_derby_contestent5": "Angler: Brrr... Det er kaldt! Kanskje jeg ikke er ute for vinterfiske i havet.||Angler: Jeg er mer en karpfest...",
  "winter_derby_contestent6": "Trout Man: Hei, blekksprut er litt annerledes enn ørret, men jeg kan fange dem alle sammen.||Trout Man: Det er best å sette i gang med å fiske hvis du vil ha en sjanse til premien!",
  "winter_derby_contestent7": "Fisker: Kona mi sendte meg av gårde med en termos med varm kaffe. For en jente!",
  "winter_derby_contestent8": "Fiskeproff: Shhh... Jeg vil ikke skremme blekkspruten.||Fiskeproff: Jeg kom hit for å komme vekk fra mengden. Blekksprut kan være sjenert.||Fiske Pro: Du kan imidlertid fiske her hvis du vil. Bare prøv å være stille.",
  "winter_derby_contestent9": "Fisherman: Jeg er ikke så bekymret for å vinne konkurransen. Jeg vil bare nyte stemningen.||Fisherman: Sommerens vær er bedre, men det er noe spesielt med en tøff vinter. Og hva ville livet vært uten kontrast?",
  "winter_derby_contestent10": "Fisker: Fingrene mine er frosne, så jeg skal bare nyte en varm kopp cider her. Lykke til der ute!",
  "winter_derby_contestent11": "Squid Chef: Å, ikke bry meg... Jeg er bare her for bulk blekksprutpriser!||Squid Chef: Vel, hva venter du på? De blekksprutene kommer ikke til å fange seg selv!"
}