{
  "Maru0": "Jeg er virkelig spent.$h#$b#Jeg skal bli din kone. Hehe.$l",
  "Maru1": "Jeg må forberede meg mentalt på å bli en bondekone.",
  "Leah0": "...$l#$e#Jeg er litt nervøs. Men glad.$h",
  "Leah1": "Jeg har alltid drømt om å bo på en gård.$h#$e#Jeg kommer til å bli så lykkelig.",
  "Haley0": "Jeg er så glad!$h#$e#Det er akkurat som jeg alltid har drømt.$l",
  "Haley1": "Det er greit. Jeg vet vi ikke kan dra på bryllupsreise, siden gården din må tas vare på.#$e#Jeg er bonde nå, også!",
  "Penny0": "@.. Jeg er litt redd. Dette er en så stor forandring!#$e#Ikke bekymre deg, jeg er veldig glad, også.$h",
  "Penny1": "Vi skal snart få en liten gårdsfamilie.$l#$e#Jeg er så glad for at du føler det sånn for meg.$h",
  "Abigail0": "Hehe. Jeg? Gift? Jeg trodde aldri dette skulle skje.$h#$e#Vi kommer til å ha mye moro sammen.$h",
  "Abigail1": "Jeg er forlovet med en bonde. Wow!$h#$e#Livene våre kommer til å bli veldig annerledes fra nå av.$l",
  "Sam0": "Jeg kommer til å bli veldig lykkelig som din mann, @.$l#$e#Jeg er spent.",
  "Sam1": "Jeg drømte aldri at dette skulle skje. Jeg er så heldig.$l#$e#Jeg gleder meg til bryllupet.$h",
  "Sebastian0": "Om et par dager skal jeg bo på en gård. Jeg kan ikke tro det.$h#$e#Jeg er glad, da.$l",
  "Sebastian1": "Da du dukket opp i byen, trodde jeg aldri at jeg skulle gifte meg med deg en dag.$l#$e#Livet er rart, ikke sant?$h",
  "Harvey0": "Å herregud! Jeg har så mye å forberede før bryllupet! Jeg er nervøs.$l#$e#Jeg blir lettet når vi har kommet oss på plass på gården din.$h",
  "Harvey1": "Jeg er veldig glad.$h#$e#Dette var alltid mitt hemmelige ønske.$l",
  "Elliott0": "Gården blir et så nydelig sted å skrive. Jeg gleder meg virkelig til dette.$h#$e#Vi kommer til å bli et flott par.$l",
  "Elliott1": "Dette kommer til å bli et eventyr! Jeg er veldig spent. Er ikke du det?$h#$e#Vi kan bruke hytta mi som et strandhus.$l",
  "Alex0": "@, dette er det beste som kunne ha skjedd.$l#$e#Jeg gleder meg.$h",
  "Alex1": "Jeg kommer til å elske å være bonde.$h",
  "Shane0": "En del av meg lurer på om dette ikke er en slags forseggjort spøk.#$e#Jeg kan ikke tro at du faktisk vil gifte deg med noen som meg.",
  "Shane1": "@... Hodet mitt spinner, og jeg har ikke engang drukket en øl i dag.",
  "Emily0": "Kan du tro at vi skal flytte sammen? Jeg har aldri bodd med noen andre enn familien min.#$e#Det er... spennende.",
  "Emily1": "Jeg visste alltid at noe viktig ville skje mellom oss... Jeg trodde bare aldri det ville være dette!$h#$e#Papegøyen er også spent.",
  "Krobus0": "@... Jeg er redd vi må holde dette hemmelig... Verken mitt folk eller ditt ville akseptere at vi bor sammen.",
  "Krobus1": "Du vet at jeg kommer til å være en veldig merkelig person å bo med, ikke sant? Jeg kommer ikke til å kunne forlate huset..."
}