{
  "Robin": "Hei der!^Jeg hadde litt ekstra treverk liggende... Jeg tenkte kanskje du kunne bruke det. Ta vare!  ^   -Robin %item id (O)388 50 %%[#]En Gave Fra Robin",
  "Demetrius": "Kjære @,^Jeg drev med en feltstudie her om dagen, og jeg fant dette eksemplaret. ^Jeg håper du synes det er like interessant som jeg gjorde.   ^  -Demetrius%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]En Gave Fra Demetrius",
  "Linus": "Hei, venn.^Fjellvannet har vært snilt mot meg i det siste. Jeg vil gjerne dele min lykke med deg.  ^  -Linus %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]En Gave Fra Linus",
  "Pierre": "Kjære verdsatte kunde,^Takk for at du besøkte 'Pierres'! Vedlagt er din 'Cash-back Rewards Program' rabatt. Vi sees snart! ^  -Pierre^ P.S. Beklager standardmeldingen, @. Kos deg! %item money 250 601 %%[#]En Gave Fra Pierre",
  "Caroline": "Kjære @,^Her er en grønnsak fra den lille hagen jeg har bak huset. Du har sikkert flere grønnsaker enn du vet hva du skal gjøre med, men pytt sann.   ^  -Caroline%item id (O)190 1 (O)192 1 (O)24 1 %%[#]En Gave Fra Caroline",
  "George": "Fant litt stein av god kvalitet. ^Kanskje du kan bygge noe med det eller noe.  ^  -George %item id (O)390 35 %%[#]En Gave Fra George",
  "Evelyn": "Hei der, kjære,  jeg håper gården din går bra.^Jeg sender deg noe lite fra kjøkkenet mitt... Jeg håper det ikke smuldret opp i posten.  ^  -Evelyn %item id (O)216 1 (O)220 1 (O)223 1 %%[#]En Gave Fra Evelyn",
  "Pam": "Hei ^Jeg fant dette i en skuff et sted. Trodde du kunne bruke det.   ^  -Pam %item id (O)346 1 (O)349 1 (O)787 1 %%[#]En Gave Fra Pam",
  "Lewis": "@,^Jeg er veldig glad for at du har blitt en del av samfunnet vårt! Jeg har vedlagt en sjekk på 500g fra Stardew Valley Agricultural Fund for å hjelpe deg med å fortsette det gode arbeidet ditt. ^Kanskje du kan kjøpe noen flere frø med det.  ^ Med vennlig hilsen, Herr Lewis%item money 500 501 %%[#]En Gave Fra Lewis",
  "Gus": "@!^Jeg laget en liten godbit til deg i dag morges i saloonen. Forse deg!   ^  -Din venn, Gus%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]En Gave Fra Gus",
  "Clint": "Øh, Hei...    ^Beklager, jeg er ikke god til å skrive brev. Jeg laget en metallstang for mye, og jeg tenkte du kanskje trengte den.  ^  -Clint, smeden %item id (O)334 1 (O)335 1 (O)336 1 %%[#]En Gave Fra Clint",
  "Jodi": "Kjære @,^Jeg bestilte for mye gjødsel til hagen!! Jeg vedder på at du kan bruke det til noe bra. Ta vare!  ^  -Jodi %item id (O)368 5 (O)369 5 (O)370 5 %%[#]En Gave Fra Jodi",
  "Kent": "Hei, @.^Denne gjenstanden samlet støv i redskapsskuret. Jeg tenkte du kanskje kunne bruke den.  ^  -Kent%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]En Gave Fra Kent",
  "Emily": "Hei!^Hvordan har du det? Jeg håper du liker gaven jeg har sendt deg... Vel, farvel! +   ^  -Emily %item id (O)397 1 (O)428 1 (O)440 1 %%[#]En Gave Fra Emily",
  "Marnie": "Kjære @,^Du er en så god nabo at jeg tenkte jeg skulle sende over litt dyrefôr for å gjøre jobben din lettere. Fortsett sånn! ^  -Marnie %item id (O)178 30 %%[#]En Gave Fra Marnie",
  "Shane": "Hei,^Jeg tenkte det ville være gøy å sende deg et brev. Jeg vet egentlig ikke hva jeg skal skrive, da.^Her, jeg har vedlagt en godbit til deg. Ikke si det til noen, men jeg snappet dette fra bakrommet på JojaMart for lenge siden.^Ok, vi sees snart. ^  -Shane %item id (O)215 1 (O)206 1 %%[#]En Gave Fra Shane",
  "Wizard": "Hilsener, unge adept.^Jeg har vedlagt i denne pakken en gjenstand av arkan betydning. Bruk den klokt.   ^  -M. Rasmodius, Trollmann%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]En Gave Fra Trollmannen",
  "Sandy": "Hilsener fra Calico-ørkenen!^Kom og besøk meg snart, jeg kjeder meg virkelig her ute :(. Jeg har inkludert en gave fra ørkenen. Du kan komme og takke meg personlig!    ^    -Sandy %item id (O)88 1 (O)90 1 (O)218 1 %%[#]En Gave Fra Sandy",
  "afterSamShow": "@,^showet var en rockin' suksess! Jeg ville bare si takk igjen for all hjelpen din med å skape dette fantastiske bandet. Vi kunne ikke ha gjort det uten deg!    ^    -Sam[#]Sams takkebrev",
  "afterArtShow": "Kjære @,^Takk igjen for at du kom på kunstutstillingen min. Det var en stor suksess! Jeg solgte nesten alle skulpturene mine, og alle var så positive og oppmuntrende! Jeg håper å se deg igjen snart.  ^    -Leah[#]Leahs takkebrev",
  "haleyGarden": "@,^Jeg tenkte det ville være gøy å skrive deg en lapp.^ Jeg hadde det så gøy med kyrne i går... Jeg begynner å forstå hvorfor du valgte bondelivet! Håper å se deg snart.  ^    -Haley[#]Haleys lapp",
  "PennyCleanTrailer": "Beklager det som skjedde hjemme hos meg i går... Moren min kan bli i dårlig humør noen ganger.^Vær så snill, bare glem at det skjedde.  ^    -Penny[#]Pennys unnskyldning",
  "Duck": "Kjære @,^Du har bevist at du kan oppdra høner, så jeg selger nå ender i butikken min!        ^    -Marnie[#]Ender til salgs!",
  "Rabbits": "Kjære @,^Jeg har nå kaniner i dyrebutikken! De vil gi deg myk ull ...og mer!        ^    -Marnie[#]Kaniner til salgs!",
  "Sheep": "Kjære @,^Du har bevist at du kan oppdra kuer, så jeg selger nå sauer i butikken min!        ^    -Marnie[#]Sauer til salgs!",
  "Goats": "Kjære @,^Jeg har nå geiter tilgjengelig for kjøp i dyrebutikken. Du har gjort det bra så langt!        ^    -Marnie[#]Geiter til salgs!",
  "Pigs": "Kjære @,^Du har kommet langt siden du først kom. Som et resultat har jeg bestemt meg for å begynne å selge griser i butikken min. Disse grisene er trent til å finne gourmettrøfler!        ^    -Marnie[#]Griser til salgs!",
  "SeaAmulet": "@,^Jeg skal gi deg dette rådet fordi jeg liker deg og jeg vil at du skal bli i Pelican Town. Hvis det kommer en dag du vil be om noens hånd i ekteskap, må du gi dem et 'Havfrueanheng'. Ikke bekymre deg, alle i Pelican Town forstår betydningen av amuletten. Det er en gammel tradisjon i denne regionen. Lykke til! ^    -Lewis[#]Om Havfrueanheng",
  "Bouquet": "@,^Det virker som om du begynner å komme nær noen av byfolkene. Hvis du vil vise noen at du er romantisk interessert, må du gi dem en av mine vakre blomsterbuketter. Jeg selger dem nå, til en veldig rimelig pris! Hvis du vil stifte familie en dag, er dette det første skrittet! ^    -Pierre[#]Om Buketter",
  "RobinCooking": "Kjære @,^her er en gammel oppskrift som bestemoren min ga videre til meg. Kos deg!    ^    -Robin%item cookingRecipe %%[#]Robins familieoppskrift",
  "DemetriusCooking": "Jeg ville si 'takk' for at du viste interesse for arbeidet mitt. Her er en matlagingsopskrift som jeg liker. ^    -Demetrius%item cookingRecipe %%[#]Demetrius' oppskrift",
  "LinusCooking": "@,^hvordan har du det? Jeg har vedlagt noen instruksjoner om hvordan du lager en av favorittfiskeoppskriftene mine. ^    -Linus%item cookingRecipe %%[#]Linus' oppskrift",
  "PierreCooking": "TOPPHEMMELIG:^Her er oppskriften på min berømte blåbærpai.^Ikke si det til noen! Jeg gir den til deg fordi vi er så gode venner. ^    -Pierre%item cookingRecipe %%[#]Pierres berømte pai",
  "CarolineCooking": "Kjære @,^Ingenting er mer tilfredsstillende enn å lage mat med ferske grønnsaker fra din egen hage! Jeg har vedlagt en oppskrift for å hjelpe deg. Ta vare, ^    -Caroline%item cookingRecipe %%[#]Carolines oppskrift",
  "GeorgeCooking": "Tenkte jeg skulle gi deg denne oppskriften jeg hadde liggende. Prøv å ikke brenne den. ^    -George%item cookingRecipe %%[#]Georges oppskrift",
  "EvelynCooking": "Kjære @,^Jeg gir vanligvis ikke ut oppskriftene mine... men siden du har vært så snill mot George og meg, har jeg skrevet denne ned for deg. ^    -Evelyn%item cookingRecipe %%[#]Evelyns oppskrift",
  "PamCooking": "Hei Kid,^her er oppskriften på en liten godbit faren min pleide å lage. Kok den sakte. ^    -Pam%item cookingRecipe %%[#]Pams oppskrift",
  "LewisCooking": "@,^husk å spise sunt, ellers har du ikke nok energi til å jobbe hardt! Jeg inkluderer en av favorittoppskriftene mine. Sørg for å bruke modne tomater! ^    -Lewis%item cookingRecipe %%[#]Lewis' oppskrift",
  "GusCooking": "Kjære @,^Her er en oppskrift fra saloonen min. Jeg deler bare dette med mine gode venner! ^    -Gus%item cookingRecipe %%[#]Gus' oppskrift",
  "ClintCooking": "Vel, jeg kjenner et par oppskrifter.^Jeg tenkte jeg skulle sende deg en... kanskje det hjelper deg å utvinne mer malm eller noe.^Ta vare. ^    -Clint%item cookingRecipe %%[#]Clints oppskrift",
  "JodiCooking": "@,^denne oppskriften min vant 1. plass i en matlagingskonkurranse! Jeg håper du liker den. Takk for at du er en venn! ^    -Jodi%item cookingRecipe %%[#]Jodis oppskrift",
  "KentCooking": "Plukket opp denne oppskriften i utlandet. Kos deg.^Vil si takk for at jeg føler meg velkommen. ^^    -Kent%item cookingRecipe %%[#]Kents oppskrift",
  "EmilyCooking": "@!^Snu dette brevet for instruksjoner om hvordan du lager et super-sunt måltid!^Du vil føle deg energisk. Vi sees snart. ^    -Emily%item cookingRecipe %%[#]Emilys sunne oppskrift",
  "MarnieCooking": "Kjære nabo,^Når jeg ikke tar vare på dyr, liker jeg å eksperimentere på kjøkkenet. Siden vi har blitt venner, vil jeg dele noen oppskrifter med deg.^Jeg håper du liker dette! ^    -Marnie%item cookingRecipe %%[#]Marnies oppskrift",
  "ShaneCooking": "@,^Jeg fant denne oppskriften i et magasin, og jeg syntes den hørtes interessant ut. Føl deg fri til å gi meg en smak hvis du lager den. hehe. ^    -Shane%item cookingRecipe %%[#]Shanes oppskrift",
  "SandyCooking": "Kjære @,^Jeg kjedet meg sånn her ute i ørkenen at jeg skrev deg et brev. Det er en oppskrift på en deilig suppe vedlagt. Kom og besøk meg snart! ^    -Sandy%item cookingRecipe %%[#]Sandys oppskrift",
  "WillyCooking": "Kjære @,^Jeg vil gjerne dele en gammel matlagingsopskrift faren min pleide å lage. Det er viktig at fisken er FERSK.  ^    -Willy%item cookingRecipe %%[#]Willys gamle oppskrift",
  "mom1": "Kjære @,^Hvordan har du det, vennen? Jeg har savnet deg så mye siden du dro. Jeg håper livet på gården er alt du håpet på. ^ Kjærlig hilsen, mamma. ^ P.S. Jeg sendte favorittkjeksene dine < %item id (O)223 1 %%[#]Fra mamma",
  "mom2": "Kjære @,^Det er lenge siden jeg hørte fra deg, kjære. Ting er som alltid hjemme. Jeg savner deg veldig mye. ^ Kjærlig hilsen, mamma ^ P.S. Fant en konvolutt med litt penger bestefar etterlot seg til deg. %item money 500 501 %%[#]Fra mamma #2",
  "mom3": "Kjære @,^Jeg så en artikkel om deg i lokalavisen! Det virker som om livet på landet passer deg godt! Jeg er så stolt av deg. Ta vare, vennen. Kjærlig hilsen, mamma[#]Fra mamma #3",
  "mom4": "Kjære @,^Hvordan går det? Du må virkelig tjene en formue på den gården. Ikke glem din kjære gamle mor når du blir millionær! ^ Kjærlig hilsen, mamma ^ P.S. Nyt kaken!%item id (O)221 1 %%[#]Fra mamma #4",
  "dad1": "Kjære @,^Har du funnet deg til rette i ditt nye liv ennå? Jeg kan ikke tro at du er voksen nå... Tiden flyr virkelig. Nå som du er borte har jeg alle disse ekstra pengene liggende, så jeg inkluderte en liten gave.^ Kjærlig hilsen, pappa.%item money 500 501 %%[#]Fra pappa",
  "dad2": "Kjære @,^Hvordan går livet på landet for deg? Det har vært ensomt her uten deg, men jeg er stolt av det du gjør.^ Kjærlig hilsen, pappa ^ P.S. Fant en konvolutt med litt penger bestefar etterlot seg til deg. %item money 500 501 %%[#]Fra pappa #2",
  "dad3": "Kjære @,^Jeg leste en artikkel om deg i lokalavisen! Jeg er så imponert over fremgangen din på gården! Fortsett med dette, og gamle pappa kan kanskje pensjonere seg i en luksusbungalow på bregneøyene likevel ;).^ Kjærlig hilsen, pappa[#]Fra pappa #3",
  "dad4": "Kjære @,^Jeg vet du er opptatt på gården, og det er derfor du ikke kan besøke. Jeg forstår. Du har jobbet så hardt... fortsett med det, og du kan oppnå hva som helst! ^ Kjærlig hilsen, pappa ^ P.S. Inkludert litt kvalitetsstein %item id (O)390 30 %%[#]Fra pappa #4",
  "newsstory": "Hilsen, @.^Det er en glede å informere deg om at gården din vil bli omtalt i neste ukes 'opp og fremadstormende' spalte i Stardew Valley Tribune! Gratulerer. Vi er imponert over din raske fremgang. ^ -SVT[#]Nyhetsartikkel",
  "pierreBackpack": "ANNONSE:^\"Jeg finner stadig kule ting, men ryggsekken min er full!\"^^Høres dette ut som deg? Vel, Pierre har det du trenger!^^Stikk innom Pierres Landhandel I DAG og sjekk ut vår rimelige ryggsekk i størrelse 24!^ Vi sees snart![#]Ryggsekker fra Pierre",
  "pierreHours": "ANNONSE:^^Pierres Landhandel er nå åpen 7 dager i uken![#]Pierres utvidede åpningstider",
  "robinKitchenLetter": "Kjære bonde @,^^Jeg vil gjerne beklage at jeg spøkte om bestefars gamle hytte da vi møttes første gang. Det er virkelig et fint lite hus!^^Men du kan trenge mer plass en dag. Det er her jeg kan hjelpe. Hvis du tar med noen råvarer og betaler en avgift, kan jeg utvide huset ditt.^(Fortsetter på neste side)^^Den første utvidelsen jeg tilbyr inkluderer et kjøkken. Med et kjøkken kan du lage alle oppskriftene du har lært!^^Uansett, jeg håper du begynner å føle deg hjemme i Stardew Valley!^^ Din lokale snekker,^ Robin[#]Robins tjenester",
  "quest10": "@,^Jeg har hørt at du har hjulpet noen mennesker rundt i byen! Alle virker veldig takknemlige. Jeg tildeler deg denne månedens \"Beste nabo\"-pris (med en liten pengepremie). Fortsett sånn! ^ -Ordføreren%item money 500 501 %%[#]Beste nabo",
  "quest35": "Kjære @,^Du har vært en stor hjelp rundt i byen siden du flyttet hit... alle forteller meg alle de fantastiske tingene du har gjort for dem! Vennligst godta denne takkepremien. ^ -Ordføreren%item money 2500 2501 %%[#]Takk fra Lewis",
  "quest100": "@,^Jeg er glad for å kunngjøre at du er valgt til \"Årets nabo\"! Det følger med en premie på 10 000g! Gratulerer! Alle i byen vil si 'takk' for alt du har gjort. ^ -Ordføreren%item money 10000 10001 %%[#]Årets nabo",
  "CF_Fish": "Kjære @,^ Dine fiskekunster overgår til og med min gamle Papis... Jeg er imponert. ^ Denne stjernefrukten har blitt gitt videre fra Willy Sr. til Willy Jr. i... å, søren. Sannsynligvis tusen år.^Siden jeg ikke har noen barn... vil jeg at du skal ha den.^^ -Willy ^ %item id (O)434 1 %%[#]Willys familiearv",
  "adoptionLetter": "Kjære @ og ektefelle,^Gratulerer! Adopsjonssøknaden deres er godkjent.^Vi jobber hardt for å velge den perfekte babyen som passer til profilen deres.^Deres nye familiemedlem ankommer om 2 uker.^^ -Ferngill adopsjonsbyrå[#]Adopsjonsvarsel",
  "stardewHeroMine": "Hemmelig melding: Hvis du kan nå bunnen av gruvene en gang til, venter en hemmelighet på deg. Vær forsiktig, gruvene har blitt farligere.[#]Hemmelig melding",
  "fertilizers": "Kjære nabo,^Jeg håper du har funnet deg til rette i ditt nye hjem. Jeg skriver for å fortelle deg at Pierres butikk nå selger gjødsel! Hvorfor stikker du ikke innom og ser om du har råd til noen dusin esker eller så? ^ -Pierre[#]Pierres gjødsel",
  "fertilizers2": "Kjære @,^Jeg selger nå gjødsel av høyere kvalitet, i tillegg til nye avlingsutvalg! Vi sees snart. ^ -Pierre[#]Pierres gjødsel av høy kvalitet",
  "abbySpiritBoard": "Hei @.^En av disse dagene bør du komme til rommet mitt etter mørkets frembrudd... Kanskje rundt klokken 20. ^Jeg vil vise deg noe. ^ -Abby[#]Abbys lapp",
  "pennySpa": "Møt meg i badeanlegget etter mørkets frembrudd. ^ -Penny[#]Pennys lapp",
  "incubator": "Kjære @,^^Takk for at du kjøpte en hønsehusoppgradering! I tillegg til å doble kapasiteten til hønsehuset ditt, har jeg tatt meg friheten til å installere en rugemaskin. ^For å bruke rugemaskinen, plasserer du ganske enkelt et egg inni. Hvis du har plass igjen i hønsehuset ditt, vil egget klekkes om noen dager!^^Som alltid, takk for handelen.^-Robin[#]Om rugemaskinen",
  "hatter": "Hei.^^Jeg selger hatter. Ok, prikk?^^Kom til gamle gamle gamle hus, prikk. Ta med mynter.^^ -hattemus[#]Hiyo, prikk",
  "Beat_PK": "Gratulerer!!^^Du slo 'Journey Of The Prairie King', og ble tilfeldig valgt i vårt eksklusive vinnerlotteri! ^Du har vunnet ditt eget Prairie King Arcade System!^Nå kan du nyte 'Journey Of The Prairie King' hjemmefra.^^Du fortjener det!^-Prairie King Utviklingsteam %item id (BC)141 %%[#]P.K. Gratulerer!",
  "JunimoKart": "Gratulerer!!^^Du slo alle nivåene i 'JunimoKart'... du er faktisk den første personen i hele Ferngill-republikken som har gjort det!^Premien din: en hjemmeversjon av Junimo Kart!^^Ha det gøy!^-Junimo Kart Utviklingsteam %item id (BC)159 %%[#]Junimo Kart Suksess!",
  "elliottReading": "@,^Jeg har gode nyheter... romanen min er ferdig!! Jeg har en offentlig lesning i ettermiddag på biblioteket. Håper å se deg der! ^ -Elliott[#]Elliotts lesning",
  "elliottBoat": "Møt meg ved bryggene en solrik morgen. Jeg har noe i tankene. ^ -Elliott[#]Elliotts lapp",
  "harveyBalloon": "@,^Jeg har en overraskelse til deg. Møt meg ved jernbanesporene. ^ -Harvey[#]Harveys overraskelse",
  "samMessage": "@,^møt meg foran huset mitt i kveld etter mørkets frembrudd. ^ -Sam[#]Sams lapp",
  "joshMessage": "@,^møt meg på saloonen i kveld etter mørkets frembrudd. ^ -Alex[#]Alex' invitasjon",
  "lewisStatue": "@,^^I fremtiden vil jeg sette stor pris på om du avstår fra å plassere mine PRIVATE eiendeler i byen for alle å se!^^Jeg er veldig misfornøyd!^^Ta disse pengene og snakk aldri om 'prosjektet' mitt til noen.%item money 750 751 %%[#]Lewis' sinte brev",
  "marnieAutoGrabber": "@,^Jeg har en ny vare på lager... Den heter \"Auto-Grabber\".^^Denne tingen kan melke kyrne og geitene dine, klippe sauene dine, samle egg og plukke dine ullkaniner... helt av seg selv!^^Den anses som en 'luksusvare', så jeg tar 25 000g.^^ -Marnie[#]Auto-Grabber varsel",
  "EmilyClothingTherapy": "@,^Jeg har denne sprø nye ideen som jeg vil involvere deg i... Den heter \"Klesterapi\".^^Vennligst kom til ordførerens hus i dag for å se hva det handler om.^^ Kjærlig hilsen, Emily[#]Emilys idé",
  "EmilyCamping": "@,^La oss dra på camping! ^^ Møt meg i den hemmelige skogen etter klokken 22.^^ Kjærlig hilsen, Emily[#]Emilys invitasjon",
  "EmilyDoneCamping": "Takk for at du ble med meg i går kveld... Jeg hadde det kjempegøy.^Jeg er faktisk glad for at bjørnen dukket opp!^^Vi sees snart^^ Kjærlig hilsen, Emily[#]Emilys lapp",
  "foundLostTools": "Kjære @,^Noen droppet verktøyene dine i hittegodskassen i går kveld.^^Stikk innom ordførerens kontor for å hente dem. ^^ -Ordfører Lewis[#]Hittegods",
  "fishing2": "Jeg har noen nye varer på lager...^En luksusfiskestang og litt agn som du kan feste til den!^Du kan bruke agn for å få fisken til å bite raskere. Håper å se deg snart! ^ -Willy[#]Willys nye varer",
  "fishing6": "Kom innom butikken og sjekk ut de nye stengene jeg selger.^De er de beste pengene kan kjøpe... og du kan tilpasse dem med forskjellige typer utstyr!^Håper å se deg snart! ^ -Willy[#]Willys nye varer #2",
  "wizardJunimoNote": "Mine kilder forteller meg at du har rotet rundt inne i det gamle samfunnshuset.^Hvorfor stikker du ikke innom meg?^Kamrene mine er vest for skogssjøen, i steintårnet. Jeg kan ha informasjon om ditt... 'rotteproblem'.^ -M. Rasmodius, Trollmann %item quest 1 true %%[#]Trollmannens innkalling",
  "winter_18": "Kjære @,^Jeg vil gjerne gi deg litt informasjon om et kommende arrangement: Vinterstjernefesten. Det er en tid for fellesskapet å komme sammen og tenke tilbake på all den gode lykken vi har hatt i år.^En favorittradisjon er \"hemmelig gaveutveksling\", der alle i byen tilfeldigvis blir tildelt noen andre. På festivaldagen tar alle med seg en gave til sin hemmelige venn og overrasker dem med noe spesielt!^I år er din hemmelige venn:^ %secretsanta ^Ikke fortell det til noen! Festen finner sted den 25. fra klokken 09.00 til 14.00 på torget. Vi sees da! ^ -Ordfører Lewis[#]Hemmelig gavegiver",
  "ccBulletinThankYou": "Kjære @,^Alle rundt i byen har snakket om din store raushet i det siste!^Tilsynelatende har det dukket opp pakker i folks hus som inneholder gjenstander de postet om for mange år siden på samfunnshusets oppslagstavle! Og pakkene er alle adressert fra gården din!^Takk for at du gikk ut av din måte for å gjøre noe slikt... alle vi i byen er henrykte! ^ -Ordfører Lewis[#]Oppslagstavle takk",
  "guildQuest": "Jeg ser at du har utforsket den gamle gruven. Du har eventyrerånden, det kan jeg si deg.^Hvis du kan drepe 10 slimes, har du fortjent din plass i mitt eventyrergilde. ^Vær forsiktig. -Marlon %item quest 15 true %%[#]Oppdrag for å drepe slimes",
  "skullCave": "Jeg ser at du har gått inn i Hodeskallehulen. Bra jobbet.^Jeg har en bedre utfordring til deg, gutt. Gå minst 25 nivåer dypt. Jeg har et fjell av $ å sende hvis du klarer det.^ Din venn, Mr. Qi %item quest 20 %%[#]Qis utfordring",
  "robinWell": "Robin her!^Jeg vet at det er mye stein spredt rundt på gården din.^Hvis du har et overskudd, kan du vurdere å få meg til å bygge en brønn til deg.^Brønner kan plasseres over hele gården din, og fungere som praktiske steder å fylle vannkannen din.^^Bare stikk innom butikken min med 75 steiner og 1000g når du er klar for det.^-Robin[#]Bygg en brønn",
  "landslideDone": "Til våre verdsatte JojaMart-kunder:^Våre teammedlemmer har fjernet jordskredet forårsaket av vår boreoperasjon nær fjellsjøen. Jeg vil minne deg om at vår boreoperasjon er fullstendig lovlig (i henhold til init. L61091, JojaCo Amendment). Ansvarlig forvaltning av det lokale miljøet er vår høyeste prioritet! ^^Vi beklager eventuelle ulemper denne ulykken kan ha medført.^Som alltid setter vi pris på din fortsatte støtte og beskyttelse!^^-Morris,^Joja Kundetilfredshetsrepresentant[#]Joja fjernet jordskred",
  "QiChallengeComplete": "Du klarte det.^ Jeg er veldig imponert.^ Nyt belønningen din.^ -Qi. %item money 10000 %%[#]Qi Utfordring fullført",
  "spring_2_1": "Hei der,^Kom nettopp tilbake fra en fisketur. Du burde komme ned til stranden en gang.^Jeg har noe til deg.^-Willy %item quest 13 true %%[#]Willys invitasjon",
  "spring_12": "Kjære @,^I morgen holder vi Eggfestivalen på torget. ^^Du bør ankomme mellom klokken 09.00 og 14.00 hvis du vil delta.^Du vil ikke gå glipp av den årlige eggjakten!^ -Ordfører Lewis[#]Eggfestivalvarsel",
  "spring_15_1": "Hei, kjære...^^Jeg vet at du nettopp har begynt som gartner, så jeg ville gi deg et lite tips.^^De fleste avlinger vokser bare i én sesong. Når sommeren kommer, vil vårgrønnsakene dine dø ut. Så planlegg fremover!^^-Bestemor Evelyn[#]Evelyns tips",
  "spring_23": "Kjære @,^I morgen samles vi alle til Blomsterdansen.^^Hvis du finner en partner, kan du til og med delta i selve dansen!^Det er en liten lysning bortenfor skogen vest for byen der vi holder dansen. Ankom mellom klokken 09.00 og 14.00 hvis du er interessert.^ -Ordfører Lewis[#]Blomsterdansevarsel",
  "summer_10": "Kjære @,^I morgen samles vi alle på stranden til den årlige Pelican Town Luau.^^Høydepunktet på arrangementet er den felles knytkalasen. Sørg for å ta med noe godt å bidra med!^Guvernøren selv deltar på arrangementet, så sørg for at du er på ditt beste.^Kom til stranden en gang mellom klokken 09.00 og 14.00.^ -Ordfører Lewis[#]Luau-varsel",
  "summer_28": "Kjære @,^I kveld rundt klokken 22.00 vil en sjelden og vakker begivenhet finne sted.^^Måneskinnsmanetene vil passere Pelican Town på sin lange reise sørover for vinteren.^^Vi samles alle på stranden for å se på. Dette vil du ikke gå glipp av!^Vi sees i kveld,^ -Demetrius[#]Måneskinnsmanetdans",
  "fall_9": "Kjære @,^Om en uke fra i dag holder vi Stardew Valley-messen på torget!^Det er årets største begivenhet, og trekker folk fra hele landet til vår ydmyke by.^Hvis du vil, kan du sette opp en grange-utstilling for arrangementet. Bare ta med opptil 9 gjenstander som best viser talentene dine. Du vil bli dømt etter kvaliteten og mangfoldet i utstillingen din.^Messen starter klokken 09.00... ikke gå glipp av den!^ -Ordfører Lewis[#]Stardew Valley-messevarsel",
  "fall_15": "Kjære @,^Jeg vil bare minne deg på at Stardew Valley-messen finner sted i morgen.^Ikke glem å ta med de 9 gjenstandene dine til grange-utstillingen.^Husk at messen starter klokken 09.00 på torget. Vi sees der!^ -Ordfører Lewis[#]Stardew Valley-messepåminnelse",
  "fall_26": "Kjære @,^Legger du merke til en kulde i luften? Det kan bare være vinterens ankomst...^Eller det kan være prikkingen av et mørkt spøkelse, her for å hjelpe oss med å feire morgendagens festival... Åndenes aften.^Kom til byen klokken 22.00 hvis du vil delta.^ -Ordfører Lewis[#]Åndenes aften-varsel",
  "winter_7": "Kjære @,^I morgen samles vi alle foran Marnies hus til Isfestivalen.^^Det er en feiring av vinteren... det blir snømenn, isskulpturer og en isfiskekonkurranse!^Ankom mellom klokken 09.00 og 14.00 hvis du vil delta.^ -Ordfører Lewis[#]Isfestivalvarsel",
  "winter_14": "Fra og med i morgen vil en omreisende handelsflåte legge til kai i Pelican Town for det årlige nattmarkedet.^^Markedet starter klokken 17.00, og vil ligge i havn de neste tre dagene.^^Besøk stranden etter klokken 17.00 for å delta i festlighetene. Det er gratis kaffe![#]Nattmarkedsvarsel",
  "spring_11_1": "SAVNET:^Jeg mistet min favorittøks! Hvis du finner den, vennligst returner den ASAP. Jeg har det vanskelig uten den. Det er 250g i det for den som finner tingen.^ -Robin%item quest 100 %%[#]Robin mistet øksen sin",
  "spring_19_1": "Bonde @-^Jeg har en forespørsel til deg. Jeg trenger fersk blomkål til en oppskrift jeg vil lage. Kan du ta med en til meg?^ -Jodi%item quest 101 %%[#]Jodi ber om blomkål",
  "summer_3_1": "@-^Dette er pinlig... Jeg mistet mine heldige lilla shorts. Jeg forteller deg det fordi jeg tror jeg kan stole på deg.^Hvis du finner dem, ta dem med tilbake til meg DISKRET. Jeg skal betale godt.^Takk.^ -Ordfører Lewis%item quest 102 %%[#]Lewis ber om en tjeneste",
  "summer_14_1": "Hei gutt,^Halsen min er omtrent like tørr som et ørkenbein. Jeg er veldig tørst etter en pale ale. Har du en? Vanlig gammelt øl holder ikke. Jeg trenger en pale ale.^ -Pam%item quest 103 %%[#]Pams forespørsel",
  "summer_20_1": "@-^Jeg samler inn data om korrelasjonen mellom jordalkalinitet og avlingens fruktosenivåer. Kort sagt, jeg trenger en fersk melon fra gården din. Hvis du tok med en til meg, ville jeg vært veldig takknemlig.^ -Demetrius%item quest 104 %%[#]Demetrius ber om en prøve",
  "summer_25_1": "Til bonde @:^Kneet mitt slår seg vrang igjen, og du vet hva som hjelper? ^Gni det fordømte kneet med chilipepper.^ Problemet er at forsyningen min er tom. Hvis du har en til overs, ville jeg vært veldig takknemlig.^ -George %item quest 105 %%[#]George trenger en pepper",
  "fall_3_1": "Kjære @,^Jeg vil gi kyrne mine en spesiell godbit. De er så snille jenter og sultne også. Kan du ta med en bunt amarant? De elsker det. ^Takk, kjære.^ -Marnie %item quest 106 %%[#]Marnies forespørsel",
  "fall_8_1": "Hei,^Det er bjørnebærsesong akkurat nå. Buskene er fulle av dem. Jeg vil plukke noen, men jeg mistet kurven min. Kan du hjelpe?^ -Linus%item quest 107 %%[#]Linus mistet kurven sin",
  "fall_19_1": "@-^Jeg vil gjerne kjøpe et gresskar av deg. Datteren min og jeg vil skjære ut en jack-o-lantern til den kommende Åndenes aften-festivalen. ^ -Caroline%item quest 108 %%[#]Carolines forespørsel",
  "winter_2_1": "Hei, jeg har en liten utfordring til deg:^ Fang en blekksprut.^Du kan fiske dem fra havet om natten. De dukker imidlertid bare opp om vinteren.^ -Willy%item quest 109 %%[#]Willys utfordring",
  "winter_6_1": "Jeg har en uvanlig forespørsel. Kan du holde dette hemmelig?^ Jeg vil at du skal levere en ametyst til Emily. Det er hennes favorittstein. Fortell henne at den er fra meg.^ -Clint %item quest 110 %%[#]Clints uvanlige forespørsel",
  "winter_12_1": "@-^Jeg forsker på den glemte kunsten om skyggespådom. Jeg trenger en gjenstand kjent som 'Tomhetsessens'. Ta den med til meg, og du vil bli belønnet.^ -M. Rasmodius, Trollmann %item quest 111 %%[#]Trollmannens forespørsel",
  "winter_17_1": "@,^Beklager at jeg bryr deg igjen, men jeg trenger en annen tjeneste.^Jeg fikk en ny hammer og jeg vil prøve den på forskjellige metaller.^Kan du smelte en jernbarre og ta den med til meg? ^Takk.^ -Clint %item quest 112 %%[#]Clints forespørsel",
  "winter_21_1": "@-^Hvordan går det? Håper vinteren ikke har vært for hard for deg.^Uansett, jeg skriver for å be deg om litt hardtre. Jeg trenger omtrent ti stykker, hvis du har det.^Hvis ikke, ingen bekymringer. Ta vare!^ -Robin%item quest 113 %%[#]Robins forespørsel",
  "winter_26_1": "Kjære @-^Jeg vil lage fiskegryte, men jeg trenger en albacore! Jeg vet at de nesten er ute av sesongen... beklager det korte varselet. Kan du fange en til meg?^ -Gus%item quest 114 %%[#]Gus trenger en spesiell fisk",
  "spring_1_2": "Merknad:^^Prisen på råvarer i Robins butikk og Clints butikk har økt.[#]Prisvarsel for råvarer",
  "spring_6_2": "@-^Jeg har veldig lyst på en fersk aprikos. Jeg har ikke klart å finne en i butikken, så jeg spør deg. Jeg skal betale deg godt for den!^ -Emily%item quest 115 %%[#]Emilys forespørsel",
  "spring_15_2": "Kjære @,^Jeg vil overraske mannen min med en gave. Han er en stor fan av purre. Kan du ta med en til meg?^ -Bestemor Evelyn%item quest 116 %%[#]Evelyns overraskelse",
  "spring_21_2": "MERKNAD^Pierre her... Jeg har veldig, veldig lyst på en tallerken med sashimi. Jeg skal betale toppmynt til den som tar med meg noe.^ -Pierre%item quest 117 %%[#]Pierres lyst",
  "summer_6_2": "Fisker ønskes^Jeg trenger et godt kulefiskeksemplar. Jeg utfører et eksperiment på giftstoffet som produseres av kulefisken.^Belønning: 1000g^ -Demetrius%item quest 118 %%[#]Demetrius' studie om giftstoffer",
  "summer_15_2": "Kjære bonde @,^Jeg vil gjerne gi min kone en stjernefrukt til jubileet vårt. Dyrker du noen på gården din? Hvis du tok med en til meg, ville jeg vært veldig takknemlig.^ -Kent%item quest 119 %%[#]Kent trenger en gave",
  "summer_21_2": "@,^Jeg trenger trøffelolje. Ikke spør meg hvorfor.^ -Ordfører Lewis%item quest 120 %%[#]Lewis' forespørsel",
  "fall_6_2": "Ønskes: 1 fersk hummer til en fantastisk bisque jeg lager.^Hvem: Gus, innehaver av Stardrop Saloon^Belønning: 800g %item quest 121 %%[#]Gus trenger hummer",
  "fall_19_2": "MERKNAD^Har noen av dere batteripakker? TV-fjernkontrollen min døde, og det er et skikkelig ork å reise seg fra sofaen for å bytte kanal.^ -Pam%item quest 122 %%[#]Pam trenger hjelp",
  "winter_5_2": "@,^Jeg lager en fortryllet stav med fenomenal kraft.^Imidlertid mangler jeg noe: en iridiumbarre.^Jeg er villig til å betale 5x markedsverdien for den. Ta den med så snart du kan.^ -M. Rasmodius, Trollmann %item quest 123 %%[#]Trollmannen trenger en sjelden gjenstand",
  "winter_13_2": "Jeg har en annen utfordring til deg: Fang en lange.^De er ikke lette å få tak i, men jeg vet at du kan klare det.^ -Willy%item quest 124 %%[#]Willys utfordring #2",
  "winter_19_2": "Kjære @,^Jeg er rådvill. Jeg har desperat lyst til å lage en Coco-no-no på saloonen, men jeg har ingen mulighet til å få en kokosnøtt!^Kan du hjelpe meg?^ -Gus%item quest 125 %%[#]Gus trenger en kokosnøtt",
  "winter_24": "Kjære @,^I morgen er Vinterstjernefesten.^Fikk du en gave til din 'hemmelige venn'... %secretsanta?^Festen starter klokken 09.00 på torget. Vi sees da! ^ -Ordfører Lewis[#]Påminnelse om Vinterstjernefesten",
  "passedOut1_Billed_Male": "Kjære herr @,^I går kveld fant et Joja-teammedlem deg ute av stand. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^(Du er fakturert {0}g for denne tjenesten)^^-Morris^Joja Kundetilfredshetsrepresentant[#]Joja-faktura",
  "passedOut1_Billed_Female": "Kjære fru @,^I går kveld fant et Joja-teammedlem deg ute av stand. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^(Du er fakturert {0}g for denne tjenesten)^^-Morris^Joja Kundetilfredshetsrepresentant[#]Joja-faktura",
  "passedOut1_NotBilled_Male": "Kjære herr @,^I går kveld fant et Joja-teammedlem deg ute av stand. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^Siden du ikke har penger, var vi lovpålagt å tilby denne tjenesten gratis.^^-Morris^Joja Kundetilfredshetsrepresentant[#]Lovpålagt varsel",
  "passedOut1_NotBilled_Female": "Kjære fru @,^I går kveld fant et Joja-teammedlem deg ute av stand. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^Siden du ikke har penger, var vi lovpålagt å tilby denne tjenesten gratis.^^-Morris^Joja Kundetilfredshetsrepresentant[#]Lovpålagt varsel",
  "passedOut2": "@, ^Du er heldig at jeg fant deg i går kveld! Du var bevisstløs, og noen lette i lommene dine. Jeg har ingen anelse om hvor mye penger de tok... de løp vekk så snart jeg nærmet meg. Vær mer forsiktig!^^-Linus[#]Notat fra Linus",
  "passedOut3_Billed": "@,^Noen slapp deg av på klinikken i går kveld. Du hadde besvimt av utmattelse!^Du må ta bedre vare på deg selv og legge deg til en rimelig tid.^Jeg har fakturert deg {0}g for å dekke dine medisinske utgifter.^^-Dr. Harvey[#]Fra Dr. Harveys kontor",
  "passedOut3_NotBilled": "@,^Noen slapp deg av på klinikken i går kveld. Du hadde besvimt av utmattelse!^Du må ta bedre vare på deg selv og legge deg til en rimelig tid.^Siden du ikke har penger, ga jeg deg medisinsk behandling gratis.^^-Dr. Harvey[#]Harveys gratis medisinske tjeneste",
  "passedOut4": "@, ^^Fant deg med ansiktet ned i søla under min 03.00-runde.^^Du bør prøve å komme deg hjem litt tidligere neste gang!^^ -Marlon[#]Notat fra Marlon",
  "elliottLetter1": "@, min kjære,^^Jeg har akkurat ankommet Grampleton for å starte turneen. Jeg har glemt hvor hektisk byen er! Gatene er fulle av mennesker... de virker enten i et vanvittig hastverk, eller fortapt i en døs, uvitende om omgivelsene sine. Jeg savner Pelican Town allerede!^^Jeg starter turneen i kveld, i en lokal bokhandel. Jeg må innrømme at jeg begynner å bli litt nervøs ved tanken på offentlig tale... magen min føles som om den har blitt vridd til en myk kringle og dynket med krydret ostedipp. Ønsk meg lykke til!^^-Kjærlighet, Elliott^^P.S. Jeg håper du hadde en fredelig natt, og ikke var for redd alene i det store huset! %item conversationTopic ElliottGone2 0 %%[#]Brev fra mannen min",
  "elliottLetter2": "Min kjære @,^^Den første lesningen gikk bra, selv om publikum var litt mindre enn jeg hadde håpet. Likevel solgte jeg nok eksemplarer av boken til å betale for hotellrommet mitt (som var fullt av insekter)!^^Om noen timer drar jeg til Zuzu City. Hvis gårsdagens lesning var en oppvarming, vil denne neste være en ekte napalmbombe...^^Jeg savner deg veldig. Husk å spise godt! Å, og ikke glem de gjenværende krabbekakene jeg la i kjøleskapet...^^-Kjærlighet, Elliott %item conversationTopic ElliottGone3 0 %%[#]Brev fra mannen min 2",
  "elliottLetter3": "Min kjære @,^^I går kveld i Zuzu City var en opplevelse! Det virker som det er et stort litterært miljø her... noen dusin mennesker dukket opp på lesningen min!^^Jeg signerte til og med et par autografer... det er rart å bli sett på som noen viktig. Det handler om innramming, en stor illusjon... for jeg er virkelig ingen spesiell. Bare din hengivne Elliott, som alltid.^^For øyeblikket er jeg alene på hotellrommet mitt og 'inntar' et Joja Value Meal...^^Bør dette kalles 'mat'?^Eller 'spiselig materie'?^Jeg trenger ikke lenge å gruble^Det må være det siste^^Jeg ser frem til å komme hjem snart. Håper du likte krabbekakene.^^-Kjærlighet, Elliott %item conversationTopic ElliottGone4 0 %%[#]Brev fra mannen min 3",
  "elliottLetter4": "I drømmer, når velsignet med høy utsikt^Jeg ser utover det solfylte havet^Hvilke fjerne kyster jeg har reist til^Men tiden nå skygger for mitt minne^^Det er bare ett evig sted^Hvor jeg en dag skal gå forbi^I kjære dal, hvor min kjærlighet venter:^Vårt lille hjem ved dammen^^-Elliott %item conversationTopic ElliottGone5 0 %%[#]Brev fra mannen min 4",
  "elliottLetter5": "Min kjære @,^^Jeg vil ikke kjede deg med flere detaljer om lesningene mine. De er stort sett de samme.^^Jeg er sikker på at tiden din har vært mye mer spennende! Jeg gleder meg til å komme tilbake og se hvilke fremskritt som er gjort.^^På disse lange reisene mellom byene morer jeg meg med å lukke øynene og se for meg gården... Jeg ser fat som pulserer med søt vin, en ovn som brenner med edel malm, og vårt lille kjøkken med lukten av kanel og muskat. Det er mye å glede seg over!^^Bare ikke bli for sent ute i gruvene, min kjære. Det er farlig der inne! Hvis du må gå... ta med mye mat.^^-Kjærlighet, Elliott %item conversationTopic ElliottGone6 0 %%[#]Brev fra mannen min 5",
  "elliottLetter6": "Min kjære @,^^Dette blir mitt siste brev før jeg kommer hjem. Jeg har hatt en fin tur... selv om ingenting er for spennende. Det har vært hyggelig å møte mennesker som liker arbeidet mitt, men jeg er ivrig etter å komme hjem.^^Jeg ser frem til komforten i vårt lille hus, det tilfredsstillende gårdsarbeidet, et hjemmelaget måltid, og mest av alt, å krype inn i flanellsengetøyet med deg.^^Vi sees snart!^^-Kjærlighet, Elliott %item conversationTopic ElliottGone7 0 %%[#]Brev fra mannen min 6",
  "MarlonRecovery": "@,^Fant din tapte gjenstand.^^Vær mer forsiktig neste gang!^ -Marlon%item itemRecovery %%[#]Marlon fant din gjenstand",
  "RarecrowSociety": "Kjære @,^^Din dedikasjon er virkelig imponerende...^^Bare noen få utvalgte klarer å skaffe seg den komplette fugleskremselsamlingen!^^Vennligst aksepter denne tegningen for å minnes prestasjonen din.^ -Z.C. Fugleskremselselskapet%item craftingRecipe Deluxe_Scarecrow %%[#]Fra Fugleskremselselskapet",
  "CarolineTea": "Kjære @,^^Takk for at du stakk innom solrommet mitt i går. Jeg drikker vanligvis te alene, men det var hyggelig å dele med deg!^^Jeg har lagt ved instruksjoner om hvordan du tilbereder og dyrker din egen te. Ingen press, men hvis du ender opp med å dyrke noe, sørg for å ta med meg en kopp!^^-Caroline%item craftingRecipe Tea_Sapling %%[#]Carolines tenotat",
  "WoodChipper": "Hei @,^^Ville bare fortelle deg om en ny gjenstand jeg har... den heter en 'Vedkutter'.^^Du kan bruke den til å bryte hardtre i flere biter med vanlig tre!^^Jeg vet at tre kan være vanskelig å få tak i om vinteren, så hvis forsyningen din blir lav, vurder å skaffe deg en.^ -Robin[#]Vedkuttervarsel",
  "willyBackRoomInvitation": "@,^^Jeg har låst opp bakrommet i butikken.^Kom innom når du har mulighet.^Det er noe jeg vil vise deg.^^-Willy[#]Willys invitasjon til bakrommet",
  "KrobusCrafting": "@, Jeg er ikke sikker på hvordan det menneskelige meldingssystemet fungerer, så jeg ba Trollmannen om å hjelpe meg med å skrive dette brevet.^^Jeg håper du har det bra.^^Jeg ville dele dette med deg... det er notater om hvordan mitt folk bygger en bestemt gjenstand.^^ -Krobus%item craftingRecipe Dark_Sign %%[#]Et brev fra Krobus",
  "georgeGifts": "Kjære @,^^Tusen takk for purrene. De ser friske og deilige ut. George vil elske dem.^^I dag skal jeg overraske ham med 12 små innpakkede skatter (takket være deg!). Stikk innom hvis du vil være der!^^-Evelyn^^P.S. Vennligst aksepter denne gaven. Jeg tror du vil like den!%item id (BC)246 %%[#]Evelyns takkebrev",
  "robinResource": "Hei @,^^Gratulerer med å fullføre min lille utfordring. Jeg er imponert!^^Som en ekstra bonus har jeg inkludert tegningene for en ny type kiste. Kos deg!^^-Robin^^^^P.S. -- Nå som du har alle disse ressursene liggende, hvorfor ikke stikke innom for litt byggearbeid?%item craftingRecipe Stone_Chest %%[#]Robins ressursrush",
  "ClintReward": "Øh, Hei... ^Takk for at du hjalp meg med å fjerne disse monstrene.^^Jeg er ikke redd i det hele tatt! ...Men det burde gjøre gruvene tryggere for alle andre... ikke sant?^^Ta denne tegningen. (Håper det ikke gjør meg overflødig...)^^ -Clint, smeden%item craftingRecipe Geode_Crusher %%[#]Clints takk",
  "ClintReward2": "Øh, Hei... ^Takk for at du hjalp meg med å fjerne flere monstre.^^Kanskje neste gang skal jeg ta meg av dem selv... hvis jeg har tid!^^Ta denne gjenstanden. Jeg fant den på bakrommet...^^ -Clint, smeden%item id (O)286 10 (O)287 5 (O)231 3 %%[#]Clints alternative takk",
  "willyBugWadCutscene": "^^ -Willy%item craftingRecipe Quality_Bobber %%[#]Willys takk",
  "MSB_Pierre": "Kjære @,^^Jeg antar at folk ikke tok til seg 'Pierres førsteklasses produkter' som jeg hadde håpet...^^Uansett, her er min gamle 'Mini-fraktkasse'.^Neste gang du får tak i noen produkter som er verdig 'Pierres førsteklasses' luksusmerke, kan du kanskje få dem sendt min vei?^^ -Pierre%item id (BC)248 %%[#]Pierres førsteklasses produkter",
  "MSB_Lewis": "@,^Jeg ville takke deg for at du tok deg av min spesialbestilling. Alt det harde arbeidet du har gjort har vært et stort løft for Pelican Towns image.^Her er en 'Mini-fraktkasse' som et tegn på min takknemlighet.^Plasser den hvor som helst, og jeg vil sørge for å stoppe når jeg gjør mine runder.^^ -Lewis%item id (BC)248 %%[#]Lewis' takk",
  "WizardReward": "Eksemplaret du leverte ga stor innsikt i maskinene til de onde vesenene vi kaller 'monstre'.^^Jeg har formulert en skarp tinktur som disse vesenene finner berusende. Bruk den med forsiktighet...^^ -M. Rasmodius, Trollmann%item craftingRecipe Monster_Musk %%[#]Trollmannens oppdagelse",
  "WizardReward2": "Takket være ektoplasmaet du leverte til meg, har jeg gjort et stort gjennombrudd innen arkan ingeniørkunst.^^Vedlagt finner du tegninger for en svært nyttig maskin...^^ -M. Rasmodius, Trollmann%item craftingRecipe Mini-Obelisk %%[#]Trollmannens gjennombrudd",
  "DemetriusReward": "Hei @,^^Takk for hjelpen med fisken.^Naturen er vanligvis god til å holde ting i balanse, men noen ganger kan kunstige faktorer forårsake ubalanse.^^Jeg har lagt ved en tegning fra et vitenskapelig magasin som du kanskje synes er interessant.^^ -Demetrius%item craftingRecipe Farm_Computer %%[#]Demetrius' takk",
  "willyHours": "Gode nyheter!^^Den gamle båten er sjødyktig igjen, takket være deg!^^Stikk innom bakrommet når du vil ha en tur.^^Butikken min er nå åpen klokken 08.00 hver dag, slik at du kan få en tidlig start.^^ -Willy[#]Willys båt",
  "linusTrashCleanup": "Hei @,^^Takk for at du hjalp meg med å rydde opp i dalen.^Vannet ser mye renere ut. Jeg tror alle vil sette pris på det. Jeg vet at jeg vil det.^Som en måte å si 'takk' på, ville jeg lære deg hvordan du dyrker din egen fiber. Jeg håper det er nyttig.^^ -Linus%item craftingRecipe Fiber_Seeds %%[#]Linus' takk",
  "gusGiantOmelet": "Hei @,^^Takk for eggene.^Plommene ser fantastiske ut... Jeg tror dette blir min beste omelett noensinne!^^Vennligst aksepter denne gaven.^^ -Gus%item id (BC)216 %%[#]Gus' berømte omelett",
  "pamNewChannel": "Hei gutt,^^Takk for 'juicen'. Den hadde definitivt en ...unik... smak.^^Forresten, har du noen gang sett på kanal 736? Det er et sesongbasert fiskeprogram som du kanskje synes er interessant.^^Ta vare,^-Pam[#]Pams tips",
  "emilyStones": "Hei @,^^Takk igjen for de fantastiske edelstenene.^Disse vil være perfekte for mitt energiomstillingsarbeid!^Jeg ville takke deg med denne spesielle gaven. Jeg håper du lager noen fantastiske gjenstander med den!^^ -Emily%item id (BC)247 %%[#]Emilys edelstener",
  "carolineSO": "Hei @,^^Lewis fortalte meg at du har sendt mange ingredienser fra øya! Det er flott å ha tilgang til nye produkter... det åpner virkelig en helt ny verden av kulinariske muligheter!^Jeg legger ved en gave til deg... noen tegninger du kanskje synes er nyttige.^^ -Caroline%item craftingRecipe Solar_Panel %%[#]Carolines tropiske ingredienser",
  "WillyTropicalFish": "@,^^Gratulerer med en vellykket fisketur på øya. Jeg er stolt av deg!^^Her, ta dette spesielle akvariet. Det vil være en flott gjenstand i huset ditt.^^ -Willy%item id (F)2312 %%[#]Willys tropiske utfordring",
  "passedOutIsland": "@,^^Du dukket aldri opp ved båten, så jeg gikk for å lete etter deg.^^Fant deg utstrakt i søla, med et par papegøyer som trakk gull ut av lommene dine!^^Måtte dra deg hele veien ned til båten. Bena mine føles som to ferskvannsreker...^-Willy",
  "passedOutIsland_Leo": "Hei @,^^I går kveld fant jeg deg sovende i mørket.^Det var ikke et veldig trygt sted, så fuglevennene luftet deg til sengen din.^Vær forsiktig fra nå av.^^ -Leo^^P.S. Willy hjalp meg med å skrive dette.",
  "guntherBones": "Hei @,^^Takk for alle beinene. Jeg har mye å sortere her! Tenk at hvert fragment tilhørte en levende, pustende kropp fra fortiden. Fascinerende.^^Vennligst aksepter denne unike oppskriften som en takkegave!^^ -Gunther%item craftingRecipe Bone_Mill %%[#]Gunthers notat",
  "LeoCooking": "@,^Her er en matrett fra hjemmet mitt, som jeg og familien min liker. Håper du liker den. ^^ -Leo^^P.S. Willy hjalp meg med å skrive dette.%item cookingRecipe %%[#]Leos oppskrift",
  "FizzIntro": "Hallo.^^Jeg har hørt at du jobber med en veldig spesiell utfordring.^^Jeg har den 'perfekte' løsningen for å hjelpe deg.^^Møt meg i den vannfylte hulen på Ingefærøya.^^ -Fizz^Joja Spesialtjenesteavdeling[#]Brev fra Fizz",
  "GreenRainGus": "Så værmeldingen i går kveld.^^Jeg er ikke sikker på hva som vil skje, men hvis noen vil søke ly i Saloonen, holder jeg den åpen hele dagen.^^ -Gus[#]Ly i Saloonen",
  "DesertFestival": "Kjære @,^^I morgen begynner en 3-dagers festival i Calico-ørkenen.^^Med bussen tilbake i orden, er vi alle glade for å kunne fortsette denne ærverdige, elskede tradisjonen.^^Det vil være spill, gratis mat, premier og mye mer!^^Også to byfolk blir valgt hver dag for å drive en liten butikk, så sørg for å stikke innom og sjekke ut hva de har å tilby.^^Vi sees der!^-Lewis[#]Påminnelse om ørkenfestivalen",
  "MarniePetAdoption": "Kjære @,^^Fra det jeg kan se, har du tatt veldig godt vare på kjæledyret ditt! Jeg er veldig glad for det!^^Men det er mange søte dyr som trenger et hjem... Hvis du er interessert, vil jeg begynne å tilby adopsjon av kjæledyr i butikken min.^^Bare vær oppmerksom på at det er et lisensgebyr, og også at hvert kjæledyr vil ha sitt eget utendørs matskåleområde, ellers vil de være misfornøyde. Robin vil gjerne bygge flere matskåler, mot betaling.^^Vi sees snart!^-Marnie[#]Brev om adopsjon av kjæledyr",
  "MarniePetRejectedAdoption": "Kjære @,^^Jeg håper dette brevet finner deg vel.^^Jeg vet at du bestemte deg for å ikke adoptere et kjæledyr da jeg sist spurte. Men hvis du har ombestemt deg, tilbyr jeg nå adopsjon av kjæledyr fra butikken min.^^Vi sees!^-Marnie[#]Brev om adopsjon av kjæledyr"
}