{
  "Robin": "Hei!^Jeg hadde litt ekstra ved liggende... Jeg tenkte kanskje du kunne få bruk for den. Ta vare på deg!  ^   -Robin %item id (O)388 50 %%[#]En gave fra Robin",
  "Demetrius": "Kjære @,^Jeg utførte en feltstudie her om dagen, og fant dette eksemplaret. ^Jeg håper du synes det er like interessant som jeg gjorde.    ^   -Demetrius%item id (O)392 1 (O)394 1 (O)132 1 (O)66 1 %%[#]En gave fra Demetrius",
  "Linus": "Hallo, venn.^Fjellsjøen har vært snill mot meg i det siste. Jeg vil gjerne dele min gode lykke med deg.  ^   -Linus %item id (O)136 1 (O)143 1 (O)202 1 (O)227 1 (O)228 1 %%[#]En gave fra Linus",
  "Pierre": "Kjære verdsatte kunde,^Takk for at du handlet hos «Pierre»! Vedlagt finner du tilbakebetaling fra vårt «Kontantbonusprogram». Vi sees snart! ^   -Pierre^  P.S. Beklager standardmeldingen, @. Kos deg! %item money 250 601  %%[#]En gave fra Pierre",
  "Caroline": "Kjære @,^Her er en grønnsak fra den lille hagen jeg har bak huset. Du har sikkert flere grønnsaker enn du vet hva du skal gjøre med, men jaja.   ^   -Caroline%item id (O)190 1 (O)192 1 (O)24 1 %%[#]En gave fra Caroline",
  "George": "Fant litt stein av god kvalitet. ^Kanskje du kan bygge noe med den eller noe.  ^   -George %item id (O)390 35 %%[#]En gave fra George",
  "Evelyn": "Hei, kjære, jeg håper gården din går bra.^ Jeg sender deg en liten ting fra kjøkkenet mitt... jeg håper den ikke smuldret opp i posten.  ^   -Evelyn  %item id (O)216 1 (O)220 1 (O)223 1 %%[#]En gave fra Evelyn",
  "Pam": "Hei. ^Jeg fant dette i en skuff et sted. Tenkte du kunne få bruk for det.   ^   -Pam %item id (O)346 1 (O)349 1 (O)787 1 %%[#]En gave fra Pam",
  "Lewis": "@,^Jeg er virkelig glad for at du har blitt en del av lokalsamfunnet vårt! Jeg har lagt ved en sjekk på 500g fra Stardew Valley Landbruksfond for å hjelpe deg videre med det gode arbeidet. ^Kanskje du kan kjøpe noen flere frø for den.  ^  Med vennlig hilsen, Mr. Lewis%item money 500 501 %%[#]En gave fra Lewis",
  "Gus": "@!^Jeg laget en liten godbit til deg i saloonen i morges. Bare å kose seg!   ^   -Vennen din, Gus%item id (O)224 1 (O)213 1 (O)211 1 (O)207 1 (O)200 1 (O)195 1 (O)198 1 %%[#]En gave fra Gus",
  "Clint": "Eh, hei...     ^Beklager, jeg er ikke så flink til å skrive brev. Jeg lagde én metallbar for mye, og tenkte du kanskje kunne trenge den.  ^   -Clint, smeden %item id (O)334 1 (O)335 1 (O)336 1 %%[#]En gave fra Clint",
  "Jodi": "Kjære @,^Jeg bestilte altfor mye gjødsel til hagen!! Jeg vedder på at du kan få god nytte av det. Ta vare på deg!  ^   -Jodi %item id (O)368 5 (O)369 5 (O)370 5 %%[#]En gave fra Jodi",
  "Kent": "Hei, @.^Denne tingen samlet støv i redskapsboden. Jeg tenkte du kanskje kunne få bruk for den.  ^   -Kent%item id (O)286 1 (O)287 1 (O)288 1 (O)787 1 %%[#]En gave fra Kent",
  "Emily": "Hei!^Hvordan går det? Jeg håper du liker gaven jeg har sendt deg... Vel, ha det! +   ^   -Emily %item id (O)397 1 (O)428 1 (O)440 1 %%[#]En gave fra Emily",
  "Marnie": "Kjære @,^Du er en så god nabo at jeg tenkte jeg skulle sende deg litt dyrefôr for å gjøre jobben din enklere. Stå på! ^   -Marnie %item id (O)178 30 %%[#]En gave fra Marnie",
  "Shane": "Hei,^Jeg tenkte det kunne være gøy å sende deg et brev. Jeg vet egentlig ikke helt hva jeg skal skrive.^ Her, jeg har lagt ved en liten godbit til deg. Ikke si det til noen, men jeg nappet denne fra bakrommet på JojaMart for lenge siden.^Ok, sees snart. ^   -Shane %item id (O)215 1 (O)206 1 %%[#]En gave fra Shane",
  "Wizard": "Hilsener, unge adept.^Jeg har vedlagt en gjenstand av arkan betydning i denne pakken. Bruk den klokt.   ^   -M. Rasmodius, Trollmann%item id (O)422 1 (O)82 1 (O)84 1 (O)70 1 %%[#]En gave fra Trollmannen",
  "Sandy": "Hilsener fra Calico-ørkenen!^Kom og besøk meg snart, jeg kjeder meg skikkelig her ute :(. Jeg har lagt ved en gave fra ørkenen. Du kan komme og takke meg personlig!   ^   -Sandy %item id (O)88 1 (O)90 1 (O)218 1 %%[#]En gave fra Sandy",
  "afterSamShow": "@,^Showet var en rungende suksess! Jeg ville bare si takk igjen for all hjelpen med å lage dette fantastiske bandet. Vi hadde aldri klart det uten deg!   ^   -Sam[#]Sams takkebrev",
  "afterArtShow": "Kjære @,^Takk igjen for at du kom på kunstutstillingen min. Det ble en kjempesuksess! Jeg solgte nesten alle skulpturene mine, og alle var så positive og oppmuntrende! Håper å se deg igjen snart.  ^   -Leah[#]Leahs takkebrev",
  "haleyGarden": "@,^Jeg tenkte det kunne være gøy å skrive deg en lapp.^ Jeg hadde det så gøy med kyrne i går... Jeg begynner å forstå hvorfor du valgte bondelivet! Håper å se deg snart.  ^   -Haley[#]Haleys notat",
  "PennyCleanTrailer": "Beklager det som skjedde hos meg i går... Mamma kan havne i dårlig humør noen ganger.^Prøv bare å glemme at det skjedde.  ^   -Penny[#]Pennys unnskyldning",
  "Duck": "Kjære @,^Du har bevist at du kan oppdra kyllinger, så jeg selger nå ender i butikken min!       ^   -Marnie[#]Ender til salgs!",
  "Rabbits": "Kjære @,^Jeg har nå kaniner i dyrebutikken! De gir deg myk ull ...og mer!       ^   -Marnie[#]Kaniner til salgs!",
  "Sheep": "Kjære @,^Du har bevist at du kan oppdra kyr, så jeg selger nå sauer i butikken min!       ^   -Marnie[#]Sauer til salgs!",
  "Goats": "Kjære @,^Jeg har nå geiter tilgjengelig for kjøp i dyrebutikken. Du har gjort det bra så langt!       ^   -Marnie[#]Geiter til salgs!",
  "Pigs": "Kjære @,^Du har kommet langt siden du først ankom. Som et resultat har jeg bestemt meg for å begynne å selge griser i butikken min. Disse grisene er trent til å finne gourmettrøfler!       ^   -Marnie[#]Griser til salgs!",
  "SeaAmulet": "@,^Jeg gir deg dette rådet fordi jeg liker deg og vil at du skal bli i Pelican Town. Hvis det en dag kommer hvor du vil be noen om å gifte seg med deg, må du gi dem et «Havfrueanheng». Ikke bekymre deg, alle i Pelican Town forstår betydningen av anhenget. Det er en eldgammel tradisjon i denne regionen. Lykke til! ^   -Lewis[#]Om havfrueanheng",
  "Bouquet": "@,^Det virker som du begynner å komme nær noen av landsbyboerne. Hvis du vil vise noen at du er romantisk interessert, må du gi dem en av mine vakre blomsterbuketter. Jeg selger dem nå, til en svært rettferdig pris! Hvis du en dag vil starte familie, er dette første steg! ^   -Pierre[#]Om buketter",
  "RobinCooking": "Kjære @,^her er en gammel oppskrift som bestemoren min ga videre til meg. Kos deg!   ^   -Robin%item cookingRecipe %%[#]Robins familieoppskrift",
  "DemetriusCooking": "Jeg ville si takk for at du viste interesse for arbeidet mitt. Her er en matoppskrift jeg liker. ^   -Demetrius%item cookingRecipe %%[#]Demetrius' oppskrift",
  "LinusCooking": "@,^hvordan går det? Jeg har lagt ved instruksjoner for hvordan du lager en av mine favorittfiskeretter. ^   -Linus%item cookingRecipe %%[#]Linus' oppskrift",
  "PierreCooking": "TOPP HEMMELIG:^Her er oppskriften på min berømte blåbærterte.^Ikke si det til noen! Jeg gir den til deg fordi vi er så gode venner. ^   -Pierre%item cookingRecipe %%[#]Pierres berømte terte",
  "CarolineCooking": "Kjære @,^Ingenting er mer tilfredsstillende enn å lage mat med ferske grønnsaker fra egen hage! Jeg har lagt ved en oppskrift for å hjelpe deg litt. Ta vare på deg, ^   -Caroline%item cookingRecipe %%[#]Carolines oppskrift",
  "GeorgeCooking": "Tenkte jeg kunne gi deg denne oppskriften jeg hadde liggende. Prøv å ikke brenne den. ^   -George%item cookingRecipe %%[#]Georges oppskrift",
  "EvelynCooking": "Kjære @,^Jeg pleier vanligvis ikke å dele oppskriftene mine... men siden du har vært så snill mot George og meg, har jeg skrevet denne ned til deg. ^   -Evelyn%item cookingRecipe %%[#]Evelyns oppskrift",
  "PamCooking": "Hei, kid,^her er oppskriften på en liten godbit pappaen min pleide å lage. Lag den langsomt. ^   -Pam%item cookingRecipe %%[#]Pams oppskrift",
  "LewisCooking": "@,^husk å spise sunt, ellers har du ikke nok energi til å jobbe hardt! Jeg legger ved en av favorittoppskriftene mine. Sørg for å bruke modne tomater! ^   -Lewis%item cookingRecipe %%[#]Lewis' oppskrift",
  "GusCooking": "Kjære @,^Her er en oppskrift fra saloonen min. Jeg deler denne bare med gode venner! ^   -Gus%item cookingRecipe %%[#]Gus' oppskrift",
  "ClintCooking": "Vel, jeg kan et par oppskrifter.^Jeg tenkte jeg skulle sende deg én... kanskje den hjelper deg å utvinne mer malm eller noe.^Ta vare på deg. ^   -Clint%item cookingRecipe %%[#]Clints oppskrift",
  "JodiCooking": "@,^denne oppskriften vant 1. plass i en matlagingskonkurranse! Jeg håper du liker den. Takk for at du er en venn! ^   -Jodi%item cookingRecipe %%[#]Jodis oppskrift",
  "KentCooking": "Plukket opp denne oppskriften i utlandet. Kos deg.^Vil også si takk for at du fikk meg til å føle meg velkommen. ^^   -Kent%item cookingRecipe %%[#]Kents oppskrift",
  "EmilyCooking": "@!^Snu brevet for instruksjoner om hvordan du lager et super-sunt måltid!^Du kommer til å føle deg full av energi. Sees snart. ^   -Emily%item cookingRecipe %%[#]Emilys sunne oppskrift",
  "MarnieCooking": "Kjære nabo,^Når jeg ikke tar vare på dyr, liker jeg å eksperimentere på kjøkkenet. Siden vi har blitt venner, vil jeg dele noen oppskrifter med deg.^Jeg håper du liker denne! ^   -Marnie%item cookingRecipe %%[#]Marnies oppskrift",
  "ShaneCooking": "@,^Jeg fant denne oppskriften i et magasin og syntes den hørtes interessant ut. Smak gjerne hvis du lager den. hehe. ^   -Shane%item cookingRecipe %%[#]Shanes oppskrift",
  "SandyCooking": "Kjære @,^Jeg kjedet meg så mye her ute i ørkenen at jeg skrev deg et brev. Det ligger ved en oppskrift på en deilig suppe. Kom og besøk meg snart! ^   -Sandy%item cookingRecipe %%[#]Sandys oppskrift",
  "WillyCooking": "Kjære @,^Jeg vil gjerne dele en gammel oppskrift pappan min pleide å lage. Det er viktig at fisken er FERSK.  ^   -Willy%item cookingRecipe %%[#]Willys gamle oppskrift",
  "mom1": "Kjære @,^  Hvordan går det, kjære? Jeg har savnet deg så mye siden du dro. Jeg håper bondelivet er alt du håpet på. ^   Klem, mamma.   ^   P.S. Jeg sendte favorittkjeksene dine < %item id (O)223 1 %%[#]Fra mamma",
  "mom2": "Kjære @,^  Det er så lenge siden jeg har hørt fra deg, kjære. Alt er som før hjemme. Jeg savner deg veldig. ^  Klem, mamma ^ P.S. Fant en konvolutt med litt penger bestefar etterlot til deg. %item money 500 501 %%[#]Fra mamma #2",
  "mom3": "Kjære @,^  Jeg så en artikkel om deg i lokalavisen! Det høres ut som livet på landet passer deg godt! Jeg er så stolt av deg. Ta vare på deg, kjære. Klem, mamma[#]Fra mamma #3",
  "mom4": "Kjære @,^ Hvordan går det? Du må virkelig tjene godt på den gården. Ikke glem din kjære gamle mor når du blir millionær! ^  Klem, mamma   ^   P.S. Kos deg med kaken!%item id (O)221 1 %%[#]Fra mamma #4",
  "dad1": "Kjære @,^  Har du funnet deg til rette i ditt nye liv ennå? Jeg kan ikke tro at du er blitt voksen... Tiden flyr virkelig. Nå som du er borte, har jeg litt ekstra penger liggende, så jeg la ved en liten gave.^  Klem, pappa.%item money 500 501 %%[#]Fra pappa",
  "dad2": "Kjære @,^  Hvordan går livet på landet? Det har vært ensomt her uten deg, men jeg er stolt av det du gjør.^  Klem, pappa  ^  P.S. Fant en konvolutt med litt penger bestefar etterlot til deg. %item money 500 501 %%[#]Fra pappa #2",
  "dad3": "Kjære @,^  Jeg leste en artikkel om deg i lokalavisen! Jeg er veldig imponert over fremgangen din på gården! Fortsetter dette, kan gamle pappa kanskje pensjonere seg i en luksuriøs bungalow på Fernøyene likevel ;).^  Klem, pappa[#]Fra pappa #3",
  "dad4": "Kjære @,^ Jeg vet at du er travel på gården, og derfor ikke kan komme på besøk. Jeg forstår det. Du har jobbet så hardt... fortsett slik, så kan du oppnå hva som helst! ^ Klem, pappa  ^  P.S. La ved litt stein av god kvalitet %item id (O)390 30 %%[#]Fra pappa #4",
  "newsstory": "Hilsener, @.^Det er en glede å informere deg om at gården din vil bli omtalt i neste ukes «kommende talenter»-spalte i Stardew Valley Tribune! Gratulerer. Vi er imponert over din raske fremgang. ^   -SVT[#]Nyhetssak",
  "pierreBackpack": "REKLAME:^«Jeg finner stadig kule ting, men ryggsekken min er full!»^^Høres dette kjent ut? Da har Pierre løsningen!^^Stikk innom Pierres landhandel I DAG og sjekk ut vår rimelige ryggsekk i størrelse 24!^ Vi sees snart![#]Ryggsekker fra Pierre",
  "pierreHours": "REKLAME:^^Pierres landhandel er nå åpen 7 dager i uken![#]Utvidede åpningstider hos Pierre",
  "robinKitchenLetter": "Kjære bonde @,^^Jeg vil gjerne beklage at jeg spøkte med bestefarens gamle hytte da vi først møttes. Det er egentlig et veldig koselig lite hus!^^Men du kan komme til å trenge mer plass en dag. Det er der jeg kan hjelpe. Hvis du tar med noen råmaterialer og betaler et gebyr, kan jeg utvide huset ditt.^(Fortsetter på neste side)^^Den første utvidelsen jeg tilbyr inkluderer et kjøkken. Med et kjøkken kan du lage alle oppskriftene du har lært!^^Uansett, jeg håper du begynner å føle deg hjemme i Stardew Valley!^^    Din lokale snekker,^        Robin[#]Robins tjenester",
  "quest10": "@,^Jeg har hørt at du har hjulpet flere folk rundt omkring i byen! Alle virker veldig takknemlige. Jeg gir deg denne månedens pris for «Beste nabo» (med en liten pengepremie). Fortsett slik! ^   -Ordføreren%item money 500 501 %%[#]Beste nabo",
  "quest35": "Kjære @,^Du har vært til stor hjelp rundt omkring i byen siden du flyttet hit... alle forteller meg om alle de fantastiske tingene du har gjort for dem! Vennligst ta imot denne takkegaven. ^   -Ordføreren%item money 2500 2501 %%[#]Takk fra Lewis",
  "quest100": "@,^Jeg har gleden av å kunngjøre at du er kåret til «Årets nabo»! Dette kommer med en premie på 10 000g! Gratulerer! Alle i byen vil si takk for alt du har gjort. ^   -Ordføreren%item money 10000 10001 %%[#]Årets nabo",
  "CF_Fish": "Kjære @,^Dine fiskekunster overgår selv gamle pappaen min... jeg er imponert. ^Denne stjernedråpen har gått i arv fra Willy Sr. til Willy Jr. i... ja, pokker heller. Sikkert tusen år.^Siden jeg ikke har noen barn... vil jeg at du skal ha den.^^ -Willy   ^  %item id (O)434 1 %%[#]Willys familiearvestykke",
  "adoptionLetter": "Kjære @ og ektefelle,^Gratulerer! Søknaden deres om adopsjon er godkjent.^Vi jobber hardt med å finne det perfekte barnet som passer profilen deres.^Deres nye familiemedlem vil ankomme om 2 uker.^^-Ferngill adopsjonsbyrå[#]Adopsjonsmelding",
  "stardewHeroMine": "Hemmelig melding: Hvis du klarer å nå bunnen av gruvene én gang til, venter en hemmelighet på deg. Vær forsiktig, gruvene har blitt farligere.[#]Hemmelig melding",
  "fertilizers": "Kjære nabo,^Jeg håper du har funnet deg godt til rette i ditt nye hjem. Jeg skriver for å informere deg om at Pierres butikk nå selger gjødsel! Hvorfor ikke ta turen innom og se om du har råd til noen dusin sekker eller så?  ^   -Pierre[#]Pierres gjødsel",
  "fertilizers2": "Kjære @,^Jeg selger nå gjødsel av høyere kvalitet, samt nye typer avlinger! Vi sees snart. ^   -Pierre[#]Pierres høykvalitetsgjødsel",
  "abbySpiritBoard": "Hei @.^En av disse dagene burde du komme innom rommet mitt etter mørkets frembrudd... Kanskje rundt kl. 20. ^Jeg vil vise deg noe. ^   -Abby[#]Abbys notat",
  "pennySpa": "Møt meg i badehuset etter mørkets frembrudd. ^   -Penny[#]Pennys notat",
  "incubator": "Kjære @,^^Takk for at du kjøpte en oppgradering til hønsehuset! I tillegg til å doble kapasiteten, tok jeg meg friheten til å installere en inkubator. ^For å bruke inkubatoren, legg ganske enkelt et egg inni. Hvis du har ledig plass i hønsehuset, vil egget klekkes etter noen dager!^^Som alltid, takk for handelen.^-Robin[#]Om inkubatoren",
  "hatter": "Hei.^^Meg selger hatter. Ok, poke?^^Kom til gammelt gammelt gammelt hus, poke. Ta med mynter.^^-hattemus[#]Hiyo, Poke",
  "Beat_PK": "Gratulerer!!^^Du slo «Journey Of The Prairie King», og ble tilfeldig valgt i vårt eksklusive vinnerlotteri! ^Du har vunnet ditt helt eget Prairie King-arkadesystem!^Nå kan du nyte «Journey Of The Prairie King» hjemme hos deg selv.^^Du fortjener det!^-Prairie King-utviklingsteamet %item id (BC)141 %%[#]P.K.-gratulasjoner!",
  "JunimoKart": "Gratulerer!!^^Du klarte alle nivåene i «Junimo Kart»... du er faktisk den første personen i hele Ferngill-republikken som har gjort det!^Premien din: en hjemmeversjon av Junimo Kart!^^Ha det gøy!^-Junimo Kart-utviklingsteamet %item id (BC)159 %%[#]Junimo Kart-suksess!",
  "elliottReading": "@,^Jeg har fantastiske nyheter... romanen min er ferdig!! Jeg holder en offentlig opplesning i ettermiddag på biblioteket. Håper å se deg der! ^   -Elliott[#]Elliotts opplesning",
  "elliottBoat": "Møt meg ved bryggene en solrik morgen. Jeg har noe i tankene. ^   -Elliott[#]Elliotts notat",
  "harveyBalloon": "@,^Jeg har en overraskelse til deg. Møt meg ved jernbanesporene. ^   -Harvey[#]Harveys overraskelse",
  "samMessage": "@,^møt meg foran huset mitt i kveld etter mørkets frembrudd. ^   -Sam[#]Sams notat",
  "joshMessage": "@,^møt meg på saloonen i kveld etter mørkets frembrudd. ^   -Alex[#]Alex’ invitasjon",
  "lewisStatue": "@,^^I fremtiden vil jeg sette stor pris på om du avstår fra å plassere mine PRIVATE eiendeler ute i byen til alles beskuelse!^^Jeg er svært misfornøyd!^^Ta disse pengene og snakk aldri om mitt «prosjekt» til noen.%item money 750 751 %%[#]Lewis’ sinte brev",
  "marnieAutoGrabber": "@,^Jeg har fått en ny vare på lager... Den heter «Auto-Grabber».^^Denne dingsen kan melke kyr og geiter, klippe sauer, samle egg og plukke ull fra kaninene dine... helt av seg selv!^^Den regnes som en «luksusvare», så prisen er 25 000g.^^    -Marnie[#]Auto-Grabber-varsel",
  "EmilyClothingTherapy": "@,^Jeg har en sprø ny idé som jeg vil involvere deg i... Den kalles «Kles-terapi».^^Kom til ordførerens hus i dag for å se hva det går ut på.^^ Klem, Emily[#]Emilys idé",
  "EmilyCamping": "@,^La oss dra på camping! ^^ Møt meg i den hemmelige skogen etter kl. 22.^^ Klem, Emily[#]Emilys invitasjon",
  "EmilyDoneCamping": "Takk for at du ble med meg i går kveld... Jeg hadde det kjempefint.^Jeg er faktisk glad for at bjørnen dukket opp!^^Sees snart^^  Klem, Emily[#]Emilys notat",
  "foundLostTools": "Kjære @,^Noen la verktøyene dine i hittegodskassen i går kveld.^^Kom innom ordførerkontoret for å hente dem. ^^  -Ordfører Lewis[#]Tapte verktøy",
  "fishing2": "Jeg har fått noen nye varer på lager...^En luksusfiskestang og agn du kan feste på den!^Du kan bruke agn for å få fisk til å bite raskere. Håper å se deg snart! ^   -Willy[#]Willys nye varer",
  "fishing6": "Kom innom butikken og sjekk de nye stengene jeg selger.^De er det beste penger kan kjøpe... og du kan tilpasse dem med ulike typer sluk!^Håper å se deg snart! ^   -Willy[#]Willys nye varer #2",
  "wizardJunimoNote": "Mine kilder forteller meg at du har snoket rundt i det gamle samfunnshuset.^Hvorfor ikke komme og besøke meg?^Mine kamre ligger vest for skogssjøen, i steintårnet. Jeg kan ha informasjon angående ditt... «rotteproblem».^   -M. Rasmodius, Trollmann %item quest 1 true %%[#]Trollmannens innkalling",
  "winter_18": "Kjære @,^Jeg vil gjerne gi deg litt informasjon om et kommende arrangement: Vinterstjernens fest. Det er en tid hvor lokalsamfunnet samles og ser tilbake på all lykken vi har hatt dette året.^En populær tradisjon er «hemmelig gaveutveksling», hvor alle i byen tilfeldig blir tildelt en annen person. På selve festivaldagen tar alle med en gave til sin hemmelige venn og overrasker dem med noe spesielt!^I år er din hemmelige venn:^    %secretsanta ^Ikke fortell det til noen! Festen finner sted den 25. fra kl. 09 til 14 på torget. Vi sees da! ^   -Ordfører Lewis[#]Hemmelig gavegiver",
  "ccBulletinThankYou": "Kjære @,^Alle i byen har snakket om din store gavmildhet i det siste!^Tilsynelatende har pakker dukket opp i folks hjem, med gjenstander de la ut forespørsler om for flere år siden på oppslagstavlen i samfunnshuset! Og alle pakkene er adressert fra gården din!^Takk for at du tok deg bryet med å gjøre noe slikt... vi er alle sammen veldig glade! ^   -Ordfører Lewis[#]Takk for oppslagstavlen",
  "guildQuest": "Jeg ser at du har utforsket den gamle gruven. Du har eventyrerånd, det kan jeg se.^Hvis du kan drepe 10 slim, har du fortjent plassen din i eventyrerens laug. ^Vær forsiktig.    -Marlon %item quest 15 true %%[#]Oppdrag: Drep slim",
  "skullCave": "Jeg ser at du har gått inn i Hodeskallehulen. Bra jobbet.^Jeg har en bedre utfordring til deg, gutt. Kom deg minst 25 nivåer ned. Jeg har en haug med $ å sende deg hvis du klarer det.^  Din venn, Mr. Qi %item quest 20 %%[#]Qis utfordring",
  "robinWell": "Det er Robin!^Jeg vet at det ligger mye stein spredt rundt på gården din.^Hvis du har overskudd, kan du vurdere å la meg bygge en brønn for deg.^Brønner kan plasseres overalt på gården din, og fungerer som praktiske steder å fylle vannkannen.^^Kom bare innom butikken min med 75 stein og 1000g når du er klar.^-Robin[#]Bygg en brønn",
  "landslideDone": "Til våre verdsatte JojaMart-kunder:^Våre medarbeidere har fjernet raset som ble forårsaket av vår boreoperasjon nær fjellsjøen. Jeg vil minne om at boreoperasjonen er fullstendig lovlig (i henhold til init. L61091, JojaCo-endringen). Ansvarlig forvaltning av det lokale miljøet er vår høyeste prioritet! ^^Vi beklager eventuelle ulemper denne hendelsen måtte ha forårsaket.^Som alltid setter vi pris på deres fortsatte støtte og lojalitet!^^-Morris,^Joja kundetilfredshetsrepresentant[#]Joja fjernet raset",
  "QiChallengeComplete": "Du klarte det.^ Jeg er svært imponert.^ Nyt belønningen din.^   -Qi. %item money 10000 %%[#]Qi-utfordring fullført",
  "spring_2_1": "Hei,^Kom nettopp tilbake fra en fisketur. Du burde ta turen ned til stranden en gang.^Jeg har noe til deg.^-Willy %item quest 13 true %%[#]Willys invitasjon",
  "spring_12": "Kjære @,^I morgen holder vi Eggfestivalen på torget. ^^Du bør komme mellom kl. 09 og 14 hvis du vil delta.^Du vil ikke gå glipp av den årlige eggjakten!^  -Ordfører Lewis[#]Eggfestival-varsel",
  "spring_15_1": "Hei, kjære...^^Jeg vet at du nettopp har begynt som gartner, så jeg ville gi deg et lite tips.^^De fleste avlinger vokser bare i én sesong. Når sommeren kommer, vil alle våravlingene dine dø. Så planlegg i forkant!^^-Bestemor Evelyn[#]Evelyns tips",
  "spring_23": "Kjære @,^I morgen samles vi alle til Blomsterdansen.^^Hvis du finner en partner, kan du til og med delta i dansen selv!^Det er en liten lysning bortenfor skogen vest for byen hvor vi holder dansen. Kom mellom kl. 09 og 14 hvis du er interessert.^  -Ordfører Lewis[#]Blomsterdans-varsel",
  "summer_10": "Kjære @,^I morgen samles vi alle på stranden for den årlige Pelican Town-luauen.^^Høydepunktet er felles gryterett. Sørg for å ta med noe godt å bidra med!^Selve guvernøren deltar, så oppfør deg pent.^Kom til stranden mellom kl. 09 og 14.^   -Ordfører Lewis[#]Luau-varsel",
  "summer_28": "Kjære @,^I kveld rundt kl. 22 vil en sjelden og vakker hendelse finne sted.^^Måneskinnsmanetene vil passere Pelican Town på sin lange reise sørover for vinteren.^^Vi samles alle på stranden for å se på. Dette vil du ikke gå glipp av!^Sees i kveld,^ -Demetrius[#]Måneskinnsmanetenes dans",
  "fall_9": "Kjære @,^Om én uke holder vi Stardew Valley-messen på torget!^Det er årets største arrangement, som trekker folk fra hele landet til vår beskjedne by.^Hvis du vil, kan du stille ut et gårdsbidrag. Ta med opptil 9 gjenstander som best viser frem talentene dine. Du blir vurdert på kvalitet og variasjon.^Messen starter kl. 09... ikke gå glipp av den!^   -Ordfører Lewis[#]Stardew Valley-messe",
  "fall_15": "Kjære @,^Jeg vil bare minne deg på at Stardew Valley-messen er i morgen.^Ikke glem å ta med de 9 gjenstandene til utstillingen.^Husk at messen starter kl. 09 på torget. Vi sees der!^   -Ordfører Lewis[#]Påminnelse: Stardew Valley-messen",
  "fall_26": "Kjære @,^Merker du kulden i luften? Det kan være vinteren som nærmer seg...^Eller det kan være kriblingen fra et mørkt spøkelse, her for å hjelpe oss å feire morgendagens festival... Åndenatten.^Kom til byen kl. 22 hvis du vil delta.^  -Ordfører Lewis[#]Åndenatten-varsel",
  "winter_7": "Kjære @,^I morgen samles vi alle foran Marnies hus til Isfestivalen.^^Det er en feiring av vinteren... det blir snømenn, isskulpturer og en isfiskekonkurranse!^Kom mellom kl. 09 og 14 hvis du vil delta.^  -Ordfører Lewis[#]Isfestival-varsel",
  "winter_14": "Fra og med i morgen vil en omreisende handelsflåte legge til i Pelican Town for det årlige nattmarkedet.^^Markedet starter kl. 17 og vil ligge i havn de neste tre dagene.^^Besøk stranden etter kl. 17 for å bli med på festlighetene. Det er gratis kaffe![#]Nattmarked-varsel",
  "spring_11_1": "SAVNET:^Jeg har mistet favorittøksen min! Hvis du finner den, vennligst lever den tilbake snarest. Jeg har det vanskelig uten den. Det er 250g i belønning til den som finner den.^   -Robin%item quest 100 %%[#]Robin mistet øksen sin",
  "spring_19_1": "Bonde @-^Jeg har en forespørsel til deg. Jeg trenger fersk blomkål til en oppskrift jeg vil lage. Kan du ta med én til meg?^   -Jodi%item quest 101 %%[#]Jodi ber om blomkål",
  "summer_3_1": "@-^Dette er pinlig... Jeg har mistet mine heldige lilla shorts. Jeg sier det til deg fordi jeg tror jeg kan stole på deg.^Hvis du finner dem, ta dem tilbake til meg DISKRET. Jeg betaler godt.^Takk.^   -Ordfører Lewis%item quest 102 %%[#]Lewis ber om en tjeneste",
  "summer_14_1": "Hei, kid,^Halsen min er tørr som en ørkenknokkel. Jeg har skikkelig lyst på en pale ale. Har du en? Vanlig øl duger ikke. Jeg trenger en pale ale.^   -Pam%item quest 103 %%[#]Pams forespørsel",
  "summer_20_1": "@-^Jeg samler data om sammenhengen mellom jordalkalitet og fruktosenivåer i avlinger. Kort sagt trenger jeg en fersk melon fra gården din. Hvis du kunne tatt med én, ville jeg vært svært takknemlig.^   -Demetrius%item quest 104 %%[#]Demetrius ber om en prøve",
  "summer_25_1": "Til bonde @:^Kneet mitt krangler igjen, og vet du hva som hjelper? ^Å gni det med sterk chili.^ Problemet er at jeg er tom. Hvis du har én til overs, ville jeg satt stor pris på det.^   -George %item quest 105 %%[#]George trenger en chili",
  "fall_3_1": "Kjære @,^Jeg vil gi kyrne mine en spesiell godbit. De er så flinke jenter, og sultne også. Kan du ta med en bunt amarant? De elsker det. ^Takk, kjære.^   -Marnie %item quest 106 %%[#]Marnies forespørsel",
  "fall_8_1": "Hei,^Det er bjørnebærsesong nå. Buskene er fulle av dem. Jeg vil plukke noen, men jeg har mistet kurven min. Kan du hjelpe meg?^   -Linus%item quest 107 %%[#]Linus mistet kurven sin",
  "fall_19_1": "@-^Jeg vil gjerne kjøpe et gresskar av deg. Datteren min og jeg vil skjære ut en gresskarlykt til den kommende Åndenatten.^   -Caroline%item quest 108 %%[#]Carolines forespørsel",
  "winter_2_1": "Hei, jeg har en liten utfordring til deg:^    Fang en blekksprut.^Du kan fiske dem i havet om natten. De dukker bare opp om vinteren.^   -Willy%item quest 109 %%[#]Willys utfordring",
  "winter_6_1": "Jeg har en uvanlig forespørsel. Kan du holde dette hemmelig?^ Jeg vil at du leverer en ametyst til Emily. Det er favorittsteinen hennes. Si at den er fra meg.^   -Clint %item quest 110 %%[#]Clints uvanlige forespørsel",
  "winter_12_1": "@-^Jeg forsker på den glemte kunsten skyggespådom. Jeg trenger en gjenstand kjent som «Void Essence». Ta den med til meg, og du vil bli belønnet.^ -M. Rasmodius, Trollmann %item quest 111 %%[#]Trollmannens forespørsel",
  "winter_17_1": "@,^Beklager at jeg plager deg igjen, men jeg trenger en tjeneste til.^Jeg har fått en ny hammer og vil teste den på ulike metaller.^Kan du smelte en jernbarre og ta den med til meg? ^Takk.^ -Clint %item quest 112 %%[#]Clints forespørsel",
  "winter_21_1": "@-^Hvordan går det med deg? Håper vinteren ikke har vært for hard.^Uansett skriver jeg for å be om litt hardved. Jeg trenger omtrent ti biter, hvis du har det.^Hvis ikke, ingen problem. Ta vare på deg!^  -Robin%item quest 113 %%[#]Robins forespørsel",
  "winter_26_1": "Kjære @-^Jeg vil lage fiskestuing, men jeg trenger en albacore! Jeg vet at de nesten er ute av sesong... beklager den korte varslingen. Kan du fange en for meg?^   -Gus%item quest 114 %%[#]Gus trenger en bestemt fisk",
  "spring_1_2": "Kunngjøring:^^Prisen på råmaterialer i Robins butikk og Clints smie har økt.[#]Varsel om råvarepriser",
  "spring_6_2": "@-^Jeg har så lyst på en fersk aprikos. Jeg har ikke klart å finne en i butikken, så jeg spør deg. Jeg betaler godt for den!^   -Emily%item quest 115 %%[#]Emilys forespørsel",
  "spring_15_2": "Kjære @,^Jeg vil gjerne overraske mannen min med en gave. Han er veldig glad i purre. Kunne du ta med en til meg?^   -Bestemor Evelyn%item quest 116 %%[#]Evelyns overraskelse",
  "spring_21_2": "KUNNGJØRING^Pierre her... jeg har virkelig, virkelig lyst på en tallerken sashimi. Jeg betaler godt til den som kan ta med litt.^   -Pierre%item quest 117 %%[#]Pierres cravings",
  "summer_6_2": "Fisker søkes^Jeg trenger et godt eksemplar av kulefisk. Jeg utfører et eksperiment på giften som kulefisken produserer.^Belønning: 1000g^ -Demetrius%item quest 118 %%[#]Demetrius’ toksinstudie",
  "summer_15_2": "Kjære bonde @,^Jeg vil gjerne gi kona mi en stjernefrukt til bryllupsdagen vår. Dyrker du noen på gården din? Hvis du kunne ta med en, ville jeg vært svært takknemlig.^   -Kent%item quest 119 %%[#]Kent trenger en gave",
  "summer_21_2": "@,^Jeg trenger trøffelolje. Ikke spør hvorfor.^ -Ordfører Lewis%item quest 120 %%[#]Lewis’ forespørsel",
  "fall_6_2": "Etterlyst: 1 fersk hummer til en fantastisk bisque jeg lager.^Hvem: Gus, eier av Stardrop Saloon^Belønning: 800g %item quest 121 %%[#]Gus trenger hummer",
  "fall_19_2": "KUNNGJØRING^Er det noen som har et sånt batteripakke-greier? Fjernkontrollen til TV-en min døde, og det er et skikkelig ork å reise seg fra sofaen for å bytte kanal.^  -Pam%item quest 122 %%[#]Pam trenger hjelp",
  "winter_5_2": "@,^Jeg lager en fortryllet stav med fenomenal kraft.^Men jeg mangler noe: en iridiumbar.^Jeg er villig til å betale 5 ganger markedsverdien. Ta den med så fort du kan.^ -M. Rasmodius, Trollmannen %item quest 123 %%[#]Trollmannen trenger en sjelden gjenstand",
  "winter_13_2": "Jeg har en ny utfordring til deg: Fang en lingcod.^De gir seg ikke lett, men jeg vet du klarer det.^  -Willy%item quest 124 %%[#]Willys utfordring #2",
  "winter_19_2": "Kjære @,^Jeg er helt fortvilet. Jeg vil desperat lage en Coco-no-no i saloonen, men jeg har ingen måte å få tak i en kokosnøtt på!^Kan du hjelpe meg?^  -Gus%item quest 125 %%[#]Gus trenger en kokosnøtt",
  "winter_24": "Kjære @,^I morgen er det Vinterstjernens fest.^Har du skaffet en gave til din «hemmelige venn» … %secretsanta?^Festlighetene starter kl. 09 på torget. Vi sees da! ^   -Ordfører Lewis[#]Påminnelse: Vinterstjernens fest",
  "passedOut1_Billed_Male": "Kjære herr @,^I natt ble du funnet bevisstløs av et Joja-teammedlem. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^(Du har blitt fakturert {0}g for denne tjenesten)^^-Morris^Joja kundetilfredshetsrepresentant[#]Joja-faktura",
  "passedOut1_Billed_Female": "Kjære fru @,^I natt ble du funnet bevisstløs av et Joja-teammedlem. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^(Du har blitt fakturert {0}g for denne tjenesten)^^-Morris^Joja kundetilfredshetsrepresentant[#]Joja-faktura",
  "passedOut1_NotBilled_Male": "Kjære herr @,^I natt ble du funnet bevisstløs av et Joja-teammedlem. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^Siden du ikke hadde penger, var vi lovpålagt å tilby denne tjenesten gratis.^^-Morris^Joja kundetilfredshetsrepresentant[#]Lovpålagt varsel",
  "passedOut1_NotBilled_Female": "Kjære fru @,^I natt ble du funnet bevisstløs av et Joja-teammedlem. Et medisinsk team ble sendt for å bringe deg trygt hjem.^Vi er glade for at du er i orden!^^Siden du ikke hadde penger, var vi lovpålagt å tilby denne tjenesten gratis.^^-Morris^Joja kundetilfredshetsrepresentant[#]Lovpålagt varsel",
  "passedOut2": "@, ^Du er heldig som jeg fant deg i natt! Du var bevisstløs, og noen rotet i lommene dine. Jeg aner ikke hvor mye penger de tok… de stakk av så snart jeg nærmet meg. Vær mer forsiktig!^^-Linus[#]Notat fra Linus",
  "passedOut3_Billed": "@,^Noen leverte deg til klinikken i natt. Du hadde besvimt av utmattelse!^Du må ta bedre vare på deg selv og legge deg til en fornuftig tid.^Jeg har fakturert deg {0}g for å dekke legeutgiftene.^^-Dr. Harvey[#]Fra Dr. Harveys kontor",
  "passedOut3_NotBilled": "@,^Noen leverte deg til klinikken i natt. Du hadde besvimt av utmattelse!^Du må ta bedre vare på deg selv og legge deg til en fornuftig tid.^Siden du ikke hadde penger, ga jeg deg medisinsk behandling gratis.^^-Dr. Harvey[#]Harveys gratis helsetjeneste",
  "passedOut4": "@, ^^Fant deg liggende med ansiktet ned i gjørma under min runde kl. 03.00.^^Du burde prøve å komme deg hjem litt tidligere neste gang!^^     -Marlon[#]Notat fra Marlon",
  "elliottLetter1": "@, min kjære,^^Jeg har nettopp ankommet Grampleton for å starte turneen. Jeg hadde glemt hvor hektisk byen er! Gatene er fulle av folk… enten virker de desperat travle, eller helt fortapt i egne tanker. Jeg savner Pelican Town allerede!^^Jeg starter turneen i kveld, på en lokal bokhandel. Jeg må innrømme at jeg er litt nervøs for offentlig opplesning… magen føles som en myk kringle dynket i sterk ostedip. Ønsk meg lykke til!^^-Med kjærlighet, Elliott^^P.S. Jeg håper du hadde en rolig natt, og ikke var altfor redd helt alene i det store huset! %item conversationTopic ElliottGone2 0 %%[#]Brev fra min ektemann",
  "elliottLetter2": "Min kjære @,^^Den første opplesningen gikk bra, selv om publikum var litt mindre enn jeg hadde håpet. Likevel solgte jeg nok eksemplarer av boken til å betale for hotellrommet mitt (som er fullt av insekter)!^^Om noen timer drar jeg videre til Zuzu City. Hvis gårsdagens opplesning var en oppvarming, blir den neste en ren napalmbombe...^^Jeg savner deg veldig. Husk å spise ordentlig! Å, og ikke glem restene av krabbekakene jeg la i kjøleskapet...^-Med kjærlighet, Elliott %item conversationTopic ElliottGone3 0 %%[#]Brev fra min ektemann 2",
  "elliottLetter3": "Min søte @,^^I går kveld i Zuzu City var litt av en opplevelse! Det virker som om det finnes et stort litterært miljø her... flere titalls mennesker dukket opp på opplesningen min!^^Jeg signerte til og med et par autografer... det er merkelig å bli sett på som noen viktig. Alt handler om perspektiv, en stor illusjon... for i sannhet er jeg ingen spesiell. Bare din hengivne Elliott, som alltid.^^Akkurat nå er jeg alene på hotellrommet mitt og «inntar» et Joja-verdimeåltid...^^Bør dette kalles «mat»?^Eller «spiselig substans»?^Jeg trenger ikke gruble lenge^Det må være det siste^^Jeg gleder meg til å komme hjem snart. Håper du nøt krabbekakene.^^-Med kjærlighet, Elliott %item conversationTopic ElliottGone4 0 %%[#]Brev fra min ektemann 3",
  "elliottLetter4": "I drømmer, når jeg skjenkes et høyt utsyn^ser jeg mot det solbelyste hav^hvilke fjerne kyster jeg har reist til^men tiden slører nå mitt minne^^Det finnes kun ett evig sted^hvor jeg en dag skal passere hinsides^i kjære dal, hvor min elskede venter:^vårt lille hjem ved dammens rand^^-Elliott %item conversationTopic ElliottGone5 0 %%[#]Brev fra min ektemann 4",
  "elliottLetter5": "Min kjære @,^^Jeg skal ikke kjede deg med flere detaljer om opplesningene mine. De er stort sett like.^^Jeg er sikker på at tiden din har vært langt mer spennende! Jeg gleder meg til å komme tilbake og se hvilken fremgang som er gjort.^^På disse lange reisene mellom byene underholder jeg meg selv ved å lukke øynene og forestille meg gården... jeg ser tønner som pulserer med søt vin, en ovn som gløder av edelt malm, og vårt lille kjøkken fylt av duften av kanel og muskat. Det er mye å glede seg over!^^Bare ikke bli for sent ute i gruvene, min elskede. Det er farlig der inne! Hvis du absolutt må dra... ta med rikelig med mat.^^-Med kjærlighet, Elliott %item conversationTopic ElliottGone6 0 %%[#]Brev fra min ektemann 5",
  "elliottLetter6": "Min kjære @,^^Dette blir mitt siste brev før jeg vender hjem. Jeg har hatt en fin reise... om enn ikke særlig spennende. Det har vært hyggelig å møte folk som setter pris på arbeidet mitt, men jeg lengter hjem.^^Jeg ser frem til komforten i vårt lille hus, tilfredsstillende gårdsarbeid, et hjemmelaget måltid, og aller mest å krype ned i flanell-lakenene sammen med deg.^^Vi sees snart!^-Med kjærlighet, Elliott %item conversationTopic ElliottGone7 0 %%[#]Brev fra min ektemann 6",
  "MarlonRecovery": "@,^Fant gjenstanden du mistet.^^Vær mer forsiktig neste gang!^   -Marlon%item itemRecovery %%[#]Marlon fant gjenstanden din",
  "RarecrowSociety": "Kjære @,^^Din dedikasjon er virkelig imponerende...^^Kun et fåtall klarer å samle hele Skremmekråke-samlingen!^^Vennligst ta imot denne plantegningen for å markere prestasjonen din.^   -Z.C. Skremmekråke-selskapet%item craftingRecipe Deluxe_Scarecrow %%[#]Fra Skremmekråke-selskapet",
  "CarolineTea": "Kjære @,^^Takk for at du stakk innom vinterhagen min i går. Jeg drikker vanligvis te alene, men det var hyggelig å dele det med deg!^^Jeg har lagt ved instruksjoner for hvordan du kan tilberede og dyrke din egen te. Ingen press, men hvis du ender opp med å dyrke litt, må du huske å ta med en kopp til meg!^^-Caroline%item craftingRecipe Tea_Sapling %%[#]Carolines teenotat",
  "WoodChipper": "Hei @,^^Ville bare gi deg beskjed om en ny gjenstand jeg har inne... den kalles en «vedkvern».^^Du kan bruke den til å bryte hardved ned til flere biter vanlig tre!^^Jeg vet at ved kan være vanskelig å få tak i om vinteren, så hvis lageret ditt begynner å bli tomt, kan det være verdt å skaffe en.^       -Robin[#]Varsel om vedkvern",
  "willyBackRoomInvitation": "@,^^Jeg har låst opp bakrommet i butikken.^Kom innom når du har anledning.^Det er noe jeg vil vise deg.^^-Willy[#]Willys invitasjon til bakrommet",
  "KrobusCrafting": "@, jeg er ikke helt sikker på hvordan menneskers meldingssystem fungerer, så jeg ba Trollmannen om hjelp til å skrive dette brevet.^^Jeg håper du har det bra.^^Jeg ønsket å dele dette med deg... det er notater om hvordan mitt folk bygger en bestemt gjenstand.^^   -Krobus%item craftingRecipe Dark_Sign %%[#]Et brev fra Krobus",
  "georgeGifts": "Kjære @,^^Tusen takk for purrene. De ser ferske og deilige ut. George kommer til å elske dem.^^I dag skal jeg overraske ham med 12 små gaveinnpakkede skatter (takket være deg!). Stikk innom hvis du vil være der!^^-Evelyn^^P.S. Vennligst ta imot denne gaven. Jeg tror du vil like den!%item id (BC)246 %%[#]Evelyns takkebrev",
  "robinResource": "Hei @,^^Gratulerer med å ha fullført den lille utfordringen min. Jeg er imponert!^^Som en ekstra bonus har jeg lagt ved plantegninger for en ny type kiste. Kos deg!^^-Robin^^^^P.S. -- Nå som du har så mange ressurser liggende, hvorfor ikke stikke innom for litt byggearbeid?%item craftingRecipe Stone_Chest %%[#]Robins ressursrush",
  "ClintReward": "Øh, hei...     ^Takk for at du hjalp meg med å rydde bort de monstrene.^^Jeg er slett ikke redd! ...Men det burde gjøre gruvene tryggere for alle andre... ikke sant?^^Ta denne plantegningen. (Håper den ikke gjør meg overflødig...)^^   -Clint, smeden%item craftingRecipe Geode_Crusher %%[#]Clints takk",
  "ClintReward2": "Øh, hei...     ^Takk for at du hjalp meg med å rydde bort enda flere monstre.^^Kanskje neste gang tar jeg meg av dem selv... hvis jeg får tid!^^Ta denne gjenstanden. Jeg fant den i bakrommet...^^   -Clint, smeden%item id (O)286 10 (O)287 5 (O)231 3 %%[#]Clints alternative takk",
  "willyBugWadCutscene": "^^   -Willy%item craftingRecipe Quality_Bobber %%[#]Willys takk",
  "MSB_Pierre": "Kjære @,^^Jeg antar at folk ikke helt tok til seg «Pierres førsteklasses råvarer» slik jeg hadde håpet...^^Uansett, her er min gamle «mini-fraktkasse».^Neste gang du får tak i noen produkter verdige «Pierres Prime»-luksusmerket, kanskje du kan sende dem min vei?^^   -Pierre%item id (BC)248 %%[#]Pierres førsteklasses råvarer",
  "MSB_Lewis": "@,^Jeg ønsket å takke deg for at du tok hånd om spesialbestillingen min. Alt det harde arbeidet ditt har vært et stort løft for Pelican Towns omdømme.^Her er en «mini-fraktkasse» som et tegn på min takknemlighet.^Plasser den hvor som helst, så skal jeg sørge for å stikke innom når jeg er ute på runden min.^^   -Lewis%item id (BC)248 %%[#]Lewis’ takk",
  "WizardReward": "Prøven du leverte ga stor innsikt i mekanismene bak de onde skapningene vi kaller «monstre».^^Jeg har formulert en illeluktende tinktur som disse skapningene finner berusende. Bruk den med forsiktighet...^^   -M. Rasmodius, Trollmannen%item craftingRecipe Monster_Musk %%[#]Trollmannens oppdagelse",
  "WizardReward2": "Takket være ektoplasmaet du leverte til meg, har jeg gjort et stort gjennombrudd innen arkan ingeniørkunst.^^Vedlagt finner du plantegninger for en svært nyttig maskin...^^   -M. Rasmodius, Trollmannen%item craftingRecipe Mini-Obelisk %%[#]Trollmannens gjennombrudd",
  "DemetriusReward": "Hei @,^^Takk for hjelpen med fisken.^Naturen er vanligvis flink til å holde balansen, men noen ganger kan kunstige faktorer skape ubalanse.^^Jeg har lagt ved en plantegning fra et vitenskapsmagasin som du kanskje vil finne interessant.^^-Demetrius%item craftingRecipe Farm_Computer %%[#]Demetrius’ takk",
  "willyHours": "Gode nyheter!^^Den gamle båten er sjødyktig igjen, takket være deg!^^Stikk innom bakrommet når du vil ha skyss.^^Butikken min åpner nå kl. 08 hver dag, så du kan komme i gang tidlig.^^-Willy[#]Willys båt",
  "linusTrashCleanup": "Hei @,^^Takk for at du hjalp meg med å rydde opp rundt i dalen.^Vannet ser mye renere ut nå. Jeg tror alle vil sette pris på det. Det gjør i hvert fall jeg.^Som en måte å si «takk» på, ville jeg lære deg hvordan du kan dyrke din egen fiber. Jeg håper det er nyttig.^^-Linus%item craftingRecipe Fiber_Seeds %%[#]Linus’ takk",
  "gusGiantOmelet": "Hei @,^^Takk for eggene.^Plommene ser fantastiske ut... dette blir nok min beste omelett noensinne!^^Vennligst ta imot denne gaven.^^-Gus%item id (BC)216 %%[#]Gus’ berømte omelett",
  "pamNewChannel": "Hei, kid,^^Takk for «juicen». Den hadde definitivt en ...helt unik... smak.^^Forresten, har du noen gang stilt inn på kanal 736? Det er et sesongbasert fiskeprogram du kanskje vil synes er interessant.^^Ta vare på deg,^ -Pam[#]Pams tips",
  "emilyStones": "Hei @,^^Takk igjen for de fantastiske edelstenene.^Disse vil være perfekte for energirejusteringsarbeidet mitt!^Jeg ville takke deg med denne spesielle gaven. Jeg håper du lager noen flotte ting med den!^^-Emily%item id (BC)247 %%[#]Emilys edelstener",
  "carolineSO": "Hei @,^^Lewis fortalte meg at du har sendt mange ingredienser fra øya! Det er flott å ha tilgang til nye råvarer... det åpner virkelig en helt ny verden av kulinariske muligheter!^Jeg har lagt ved en gave til deg... noen plantegninger du kanskje vil finne nyttige.^^-Caroline%item craftingRecipe Solar_Panel %%[#]Carolines tropiske ingredienser",
  "WillyTropicalFish": "@,^^Gratulerer med en vellykket øyfisketur. Jeg er stolt av deg!^^Her, ta dette spesielle akvariet. Det blir et flott innslag i huset ditt.^^-Willy%item id (F)2312 %%[#]Willys tropiske utfordring",
  "passedOutIsland": "@,^^Du dukket aldri opp ved båten, så jeg dro for å lete etter deg.^^Fant deg liggende utslått i jorda, med et par papegøyer som dro gull ut av lommene dine!^^Måtte slepe deg hele veien ned til båten. Beina mine føles som to ferskvannsreker...^-Willy",
  "passedOutIsland_Leo": "Hei @,^^I går kveld fant jeg deg sovende i mørket.^Det var ikke et trygt sted, så fuglevennene løftet deg hjem til sengen.^Vær forsiktig heretter.^^-Leo^^P.S. Willy hjalp meg med å skrive dette.",
  "guntherBones": "Hei @,^^Takk for alle knoklene. Jeg har mye å sortere gjennom her! Tenk at hvert fragment tilhørte en levende, pustende kropp fra fortiden. Fascinerende.^^Vennligst ta imot denne unike håndverksoppskriften som takk!^^-Gunther%item craftingRecipe Bone_Mill %%[#]Gunthers notat",
  "LeoCooking": "@,^Her er en matrett fra hjemmet mitt, som jeg og familien min liker. Håper du liker den. ^^  -Leo^^P.S. Willy hjalp meg med å skrive dette.%item cookingRecipe %%[#]Leos oppskrift",
  "FizzIntro": "Hallo.^^Jeg har hørt at du jobber med en helt spesiell utfordring.^^Jeg har den «perfekte» løsningen for å hjelpe deg.^^Møt meg i den vannfylte grotten på Ginger Island.^^-Fizz^Joja avdeling for spesialtjenester[#]Brev fra Fizz",
  "GreenRainGus": "Så værmeldingen i går kveld.^^Jeg er ikke sikker på hva som vil skje, men hvis noen vil søke ly i saloonen, holder jeg den åpen hele dagen.^^-Gus[#]Tilflukt i saloonen",
  "DesertFestival": "Kjære @,^^I morgen starter en tredagers festival i Calico-ørkenen.^^Med bussen i orden igjen er vi alle glade for å kunne fortsette denne kjære og tradisjonsrike feiringen.^^Det blir spill, gratis mat, premier og mye mer!^^I tillegg blir to innbyggere valgt hver dag til å drive en liten butikk, så husk å stikke innom og se hva de har å tilby.^^Vi sees der!^-Lewis[#]Påminnelse om ørkenfestivalen",
  "MarniePetAdoption": "Kjære @,^^Slik jeg ser det, har du tatt veldig godt vare på kjæledyret ditt! Det gjør meg virkelig glad!^^Men det finnes mange søte dyr som trenger et hjem... Hvis du er interessert, vil jeg begynne å tilby kjæledyradopsjon i butikken min.^^Bare vær klar over at det er et lisensgebyr, og at hvert kjæledyr vil ønske seg sitt eget utendørs matskålfelt, ellers blir de ulykkelige. Robin kan gjerne bygge ekstra matskåler, mot betaling.^^Vi sees snart!^-Marnie[#]Brev om kjæledyradopsjon",
  "MarniePetRejectedAdoption": "Kjære @,^^Jeg håper dette brevet finner deg vel.^^Jeg vet at du valgte å ikke adoptere et kjæledyr sist jeg spurte. Men hvis du har ombestemt deg, tilbyr jeg nå kjæledyradopsjon i butikken min.^^Vi sees rundt omkring!^-Marnie[#]Brev om kjæledyradopsjon"
}