{
  "1": "Location/Møt trollmannen/Du mottok et brev fra den lokale trollmannen. Han hevder å ha informasjon om det gamle samfunnshuset./Gå inn i trollmannens tårn./Trollmannshuset/-1/0/-1/usant",
  "2": "Basic/Den mystiske Qi/I en hemmelig låseboks fant du en lapp med merkelige instruksjoner. Den er signert av en «Mr. Qi»./Legg igjen et regnbueskall i boksen på togplattformen./null/-1/0/-1/false",
  "3": "Basic/Den mystiske Qi/Du har funnet en annen lapp skrevet av «Mr. Qi». Forespørselen er enda mer uvanlig denne gangen./Plasser 10 rødbeter i kjøleskapet til ordfører Lewis./null/-1/0/-1/false",
  "4": "Basic/Den mystiske Qi/Du har funnet enda en merkelig lapp i ordførerens kjøleskap. Denne gangen er instruksjonene mer kryptiske./«Gi sanddragen sitt siste måltid.»/null/-1/0/-1/false",
  "5": "Basic/Den mystiske Qi/Du fant en ny tone i sanddragens øye. Det ser ut til at herr Qis merkelige skattejakt er over./Inspiser tømmerhaugen ved siden av huset ditt./null/-1/0/-1/false",
  "6": "ItemHarvest/Komme i gang/Hvis du vil bli bonde, må du begynne med det grunnleggende. Bruk hakken din til å pløye jorden, og bruk deretter en frøpakke på den pløyde jorden for å så en avling. Vann hver dag til avlingen er klar for høsting./Dyrk og høst en pastinakk./(O)24/h7 8/100/-1/true",
  "7": "Building/Dyrehold/Robin, den lokale snekkeren, bor nord for byen. I bytte mot råvarer og penger, skal hun bygge nye bygninger på gården din. Du trenger henne til å bygge et hønsehus eller en låve slik at du kan holde dyrene oppe./Bygg et hønsehus./Hønsehus/-1/100/-1/sant",
  "8": "Crafting/Avansement/Etter hvert som du får erfaring, vil du oppdage nye oppskrifter for å øke profitten og gjøre livet enklere. Et fugleskremsel, for eksempel, vil hindre kråker i å småspise på dine dyrebare avlinger./Nå Farming nivå 1 og lag et fugleskremsel./(BC)8/-1/100/-1/true",
  "9": "Social/Introduksjoner/Det ville være en fin gest å presentere seg rundt i byen. Noen er kanskje ivrige etter å møte den nye bonden././null/25/0/-1/true",
  "10": "Basic/Kobbermalm/Du fant et stykke kobbermalm. Du er ikke sikker på hva du kan bruke det til, men den lokale smeden burde vite det./Ta med et stykke kobbermalm til Clints smie././-1/0/-1/usann",
  "11": "Crafting/Fremover/Hvis du skal fortsette å gruve, bør du bygge en ovn./Lag en ovn./(BC)13/12/0/-1/sant",
  "12": "ItemHarvest/Smelting/Nå som du har bygget en ovn, kan du smelte metall. I følge Clints instruksjoner, hvis du plasserer 5 kobbermalm og 1 kullstykke i ovnen, skal det produsere en kobberstang./Bruk ovnen din til å smelte en kobberstang./(O)334 1/-1/0/-1/true",
  "13": "Basic/Til stranden/Noen som heter Willy inviterte deg til å besøke stranden sør for byen. Han sier han har noe å gi deg./Besøk stranden sør for byen før klokken 17.00./-1/-1/0/-1/sant",
  "14": "Basic/Utforsk Gruven/Det er en gammel gruvesjakt i fjellene nord for byen. Det kan være verdifulle mineraler inni, men Marlon hintet om at den kunne være farlig./Nå nivå 5 i gruvene./17/17/0/-1/usann",
  "15": "Monster/Innvielse/Hvis du kan drepe 10 slimer, har du fortjent din plass i Eventyrerlauget./0 av 10 slimer drept./Green_Slime 10 null false/16/0/-1/false",
  "16": "Location/Innvielse/Du har sendt ut 10 slimer. Nå kan du bli med i Eventyrerlauget./Bli med i Eventyrerlauget./Eventyrlauget/-1/0/-1/false",
  "17": "Basic/Dypere i gruven/Det ser ut til at gruveheisen fortsatt fungerer. Den lar deg raskt gå tilbake til eventuelle heisdører du har oppdaget. En dypere ekspedisjon kan være på sin plass./Nå nivå 40 i gruvene./18/18/0/-1/false",
  "18": "Basic/Til bunnen?/Så langt er det ingen tegn til bunnen. Hvor lavt går den?/Nå bunnen av gruven./-1/-1/0/-1/usann",
  "19": "Basic/Hodeskallenøkkelen/Du fant en merkelig utseende nøkkel i bunnen av gruvene./Oppdag formålet med Hodeskallenøkkelen./-1/-1/0/-1/usann",
  "20": "Basic/Qis utfordring/Du har blitt utfordret til å nå nivå 25 i hodeskallehulen. Du har blitt lovet en betydelig belønning hvis du lykkes./Nå nivå 25 i hodeskallehulen./-1/-1/0/-1/usann",
  "21": "Basic/Marnies forespørsel/Marnie kom innom gården og spurte om du ville ta med en hulegulrot til henne. Hun prøver å trene geitene sine til å snakke, og hulegulrot er favorittmatbiten deres./Ta med en hulegulrot til Marnies butikk./-1/-1/0/-1/sant",
  "22": "Basic/Fiskegryte/Jodi svingte innom gården for å be deg på middag klokken 19.00. Hennes eneste ønske var at du skulle ta med en storbass til fiskegryten hennes./Kom inn i Jodis hus med en storbass klokken 19.00./-1/-1/0/-1/true",
  "23": "Location/Arkeologi/Du fant en gjenstand som så gammel ut. Kan det være en slags gjenstand fra lenge siden? Kanskje Gunther, kurator for det lokale museet, har svaret./Besøk Gunther på museet./ArkeologiHus/-1/0/-1/sant",
  "24": "Basic/Arkeologi/Gunther spurte om du kunne tenke deg å donere nye gjenstander eller mineraler du finner til museet. Han sier at han vil kompensere deg med sporadiske sjeldne varer./Doner en gjenstand eller et mineral til museet./-1/-1/250/-1/sant",
  "25": "Basic/Hvordan vinne venner/Å gi gaver er en fin måte å bygge vennskap på. Lær hver persons individuelle smak, så blir du populær på kort tid./Gi noen en gave./-1/-1/100/-1/sant",
  "26": "Basic/\"Rotteproblem\"/Det skjer noe merkelig i samfunnshuset.../Undersøk samfunnshuset/-1/-1/0/-1/sant",
  "27": "Basic/Goblinproblem/Det er en goblin som blokkerer veien til heksehytta. Det må finnes en måte å få ham til å flytte på seg ... Kanskje jeg burde finne mer informasjon om Goblinene./Få tilgang til heksehytta./-1/-1/0/-1/sant",
  "28": "Basic/Mørk Talisman/Trollmannen ba meg hente det magiske blekket fra ekskonas hus... men for å få tilgang trenger jeg en mørk talisman./Gå inn i kloakken og spør Krobus om den mørke talismanen./-1/-1/0/-1/usann",
  "29": "Basic/Merkelig lapp/Du fant en lapp, knapt leselig, som ba deg ta med deg «may-pal serrup» til «seecrit wuds»./Ta med «may-pal serrup» til «seecrit wuds»/-1/-1/0/-1/true",
  "30": "Basic/Kryptisk lapp/Du fant en lapp som lyder: «Noen venter på deg på nivå 100 i Hodeskallehulen»/Nå nivå 100 i Hodeskallehulen/-1/-1/0/-1/sant",
  "31": "Basic/Et vintermysterium/Du møtte en mistenkelig skikkelse ved bussholdeplassen. Da den så deg, flyktet den mot byen. Kan det være et spor til hvor den befinner seg?/Finn den skyggefulle skikkelsen./-1/-1/0/-1/sant",
  "100": "LostItem/Robins tapte øks/Robin mistet favorittøksen sin. Sist hun husker å ha brukt den, hogde hun ved sør for Marnies ranch./Finn Robins tapte øks./Robin (O)788 Skog 110 81/-1/250/-1/sant/Hei, du fant øksen min! For en lettelse ... Jeg holdt på å hogge av meg tåen med den andre jeg brukte. Takk!",
  "101": "ItemDelivery/Jodis forespørsel/Jodi trenger fersk blomkål til en oppskrift hun lager. Hun ber deg om å ta med en til henne./Ta med blomkål til Jodi./Jodi (O)190/-1/350/-1/sant/Åh, det ser så deilig ut! Takk, dette er akkurat det jeg ønsket meg. Det kommer til å være perfekt til den gule karriretten min.",
  "102": "LostItem/Ordførerens «shorts»/Ordfører Lewis har mistet sine lilla «shorts». Han ber deg finne og returnere dem ... diskret./Finn og returner ordfører Lewis' lilla shorts./Lewis (O)789 AnimalShop 13 7/-1/750/-1/sant/Du fant dem ... hvor? ...Å! ...Øh ... Heh. #$b#Der? Jeg aner ikke hvordan de kan ha kommet seg dit ... *hoster* #$b#Dette forblir mellom deg og meg. Skjønner du?",
  "103": "ItemDelivery/Pam er tørst/Pam har lyst på en pale ale. Vanlig gammelt øl duger ikke. Du kan brygge en selv hvis du har humle og en tønne./Gi Pam en pale ale./Pam (O)303/-1/350/-1/sant/Gi meg det. *slurp*... Ahh, det er greiene.#$b#Den er veldig fin og humlete... noter av sitrus og furu, men med en robust kropp som holder den jordet.#$b#Takk, gutt. Dette betyr mye for meg. Jeg visste at jeg kunne stole på deg.$h",
  "104": "ItemDelivery/Avlingsforskning/Demetrius trenger en fersk melon til forskningen sin./Gi Demetrius en melon./Demetrius (O)254/-1/550/-1/sant/Dette er perfekt! Det er akkurat det jeg trenger til forskningen min. Det kommer til å bli vanskelig å ikke spise det! Tusen takk.",
  "105": "ItemDelivery/Kneterapi/George trenger en sterk pepper for å lindre det verkende kneet sitt./Gi George en sterk pepper./George (O)260/-1/200/-1/sant/Tok deg lang nok... hmmf... Vel, den er god og krydret i det minste. Takk.",
  "106": "ItemDelivery/Kuglefryd/Marnie vil gi kyrne sine en spesiell godbit. Hun ber om én bunt amarant./Gi Marnie én bunt amarant./Marnie (O)300/-1/500/-1/sant/Å, amaranten jeg ba om! Tusen takk ... kyrne mine kommer til å elske dette!",
  "107": "LostItem/Bjørnebærkurv/Det er bjørnebærsesong, men Linus finner ikke kurven sin! Han ber deg om å hjelpe ham med å finne den. Han aner ikke hvor den er./Finn Linus' kurv og returner den til ham./Linus (O)790 Backwoods 27 27/-1/0/-1/sant/Kurven min! Takk. Dette betyr mye for meg.$h",
  "108": "ItemDelivery/Gresskarskjæring/Caroline vil skjære ut et gresskar med datteren sin. Hun ba deg ta med et til henne fra gården./Ta med et gresskar til Caroline./Caroline (O)276/-1/500/-1/sant/Å, gresskaret! Det er et bra et ... Abigail blir så glad når hun ser dette. Takk, @!$h",
  "109": "ItemDelivery/Fang en blekksprut/Willy utfordrer deg til å fange en blekksprut. Han sier at du kan fiske dem fra havet på vinterkvelder./Ta med en blekksprut til Willy./Willy (O)151/-1/800/-1/sant/Hei, du klarte det! Ikke verst. Ikke verst i det hele tatt. Jeg er imponert.#$b#Vinteren er en god tid å finne frem den gamle fiskestanga, ikke sant?",
  "110": "ItemDelivery/Clints forsøk/Clint vil at du skal gi Emily en ametyst. Han vil at du skal fortelle henne at den er fra ham./Gi Emily en ametyst./Emily (O)66/-1/0/-1/sant/Å, favorittsteinen min! Du er så søt!$h#$b#Hæ? Er den fra hvem?$u#$b#Å, fikk du den hos Clint? Vel, jeg bryr meg ikke om hvor du fikk den fra, den er vakker! Takk! *kos*$h",
  "111": "ItemDelivery/Et mørkt reagens/Trollmannen vil at du skal gå ned i gruvene og hente ham en tomhetsessens. Han trenger den til en slags mørk magi./Gi trollmannen en tomhetsessens./Trollmann (O)769/-1/1000/-1/sant/Åh, du har brakt den. Du har fortjent min takknemlighet og en belønning på 1000 g. Gå nå.",
  "112": "ItemDelivery/En tjeneste for Clint/Clint fikk en ny hammer og han vil teste den på en rekke metaller./Gi Clint en jernstang./Clint (O)335/-1/500/-1/sant/Hei, det er jernstangen jeg ba om. Den ser sterk ut ... perfekt.#$b#Takk, @. Jeg setter pris på dette.",
  "113": "ItemDelivery/Robins forespørsel/Robin skrev til deg og ba om litt hardtre./Ta med 10 stykker hardtre til Robin./Robin (O)709 10/-1/500/-1/sant/Å, du tok det med! Jeg vet at jeg alltid kan stole på deg, @.$h#$b#Mmhmm... Dette treverket er perfekt. Det er akkurat det jeg trenger. Takk!",
  "114": "ItemDelivery/Fiskegryte/Gus vil lage fiskegryte, men han trenger en albacore./Ta med en albacore til Gus./Gus (O)705/-1/400/-1/sant/*sniff*...*sniff*... Hva er det? Noe lukter albacore!#$b#Aha! Du tok den med! Tusen takk!",
  "115": "ItemDelivery/Fersk frukt/Emily vil ha en smak av våren. Hun ber om en frisk aprikos./Gi Emily en aprikos./Emily (O)634/-1/600/-1/sant/Å... Du fulgte med! Takk, dette ser deilig ut!$h",
  "116": "ItemDelivery/Bestemors gave/Evelyn vil overraske mannen sin med en gave./Gi Evelyn en purre./Evelyn (O)20/-1/500/-1/sant/Å, takk, kjære. Denne purren ser deilig ut. George kommer til å bli så glad.#$b#Han elsker når jeg lager egg med purre til frokost.",
  "117": "ItemDelivery/Pierres varsel/Pierre betaler «toppmynt» til den som gir ham en tallerken med sashimi. Tydeligvis har han veldig lyst på det./Gi Pierre litt sashimi./Pierre (O)227/-1/1000/-1/sant/Det er på tide! Jeg begynte å få lyst på shakes, jeg hadde så lyst på denne fisken. *knask*... Mmm, den er god.#$b#Takk, @.$h",
  "118": "ItemDelivery/Aquatic Research/Demetrius studerer giftnivåene til den lokale kulefisken. Han vil gjerne at du skal ta med deg en til ham./Ta med en kulefisk til Demetrius./Demetrius (O)128/-1/1000/-1/sant/Der er du. Eksemplaret ser perfekt ut. Jeg skal få det på is med en gang. Takk, @!",
  "119": "ItemDelivery/En soldats stjerne/Kent vil gi kona si en stjernefrukt i bryllupsdagen./Gi Kent en stjernefrukt./Kent (O)268/-1/500/-1/sant/Hei. Shhh... Ikke la Jodi se det.#$b#Ah, dette ser saftig ut. Hun kommer til å elske det. Tusen takk.$h",
  "120": "ItemDelivery/Ordførerens behov/Ordfører Lewis vil ha trøffelolje. Han vil ikke forklare hva den er til. Kanskje det ikke angår deg./Gi Lewis en flaske trøffelolje./Lewis (O)432/-1/750/-1/sant/Har du oljen? La meg se...#$b#Den er av høy kvalitet... veldig glatt. Flott. Takk.",
  "121": "ItemDelivery/Ønskes: Hummer/Gus la ut en lapp der han ba om en fersk hummer./Ta med en hummer til Gus./Gus (O)715/-1/800/-1/sant/Noe lukter fersk hummer. Å, det er bra.$h#$b#Ta vare på deg selv, venn.",
  "122": "ItemDelivery/Pam trenger energi/Pams TV-fjernkontroll er død. Hun sliter med å gå frem og tilbake mellom sofaen og TV-knappen./Gi Pam en batteripakke./Pam (O)787/-1/400/-1/true/Hei, du klarte det med batteripakken! Takk, gutt ... Du er en livredder!",
  "123": "ItemDelivery/Maktens stav/Trollmannen skaper en stav med fenomenal kraft. Hvem vet hva den er til for. Han trenger en iridiumstang for å fullføre den./Gi trollmannen en iridiumstang./Trollmann (O)337/-1/5000/-1/sant/Åh, dyrebare iridium. Du har gjort det bra, @. Du har min takknemlighet. Gå nå.",
  "124": "ItemDelivery/Fang en lingefisk/Willy utfordrer deg til å fange en lingefisk./Ta med en lingefisk til Willy./Willy (O)707/-1/550/-1/sant/Hei, det var en skikkelig lurendreier! Du har virkelig sportsfiskerblod i deg.$h",
  "125": "ItemDelivery/Eksotiske brennevin/Gus vil lage en Coco-no-no, men han mangler hovedingrediensen./Ta med en kokosnøtt til Gus./Gus (O)88/-1/600/-1/ekte/Kokosnøtt! Nå er det et beroligende syn for vinterøynene mine.$h#$b#Den kommer til å være perfekt for min Coco-no-no. Takk!",
  "126": "ItemDelivery/Ærend for din kone/Din kone ba deg ta med henne 200 fiberstykker til et hemmelig prosjekt./Ta med 200 fiber til Emily./Emily (O)771 200/-1/0/-1/usant/Åh, dette ser perfekt ut ... og det er også bærekraftig produsert! Tusen takk, @.$h#$b#Nå har jeg en jobb foran meg. Det vil ta noen dager til før det er klart ...",
  "127": "Basic/Haleys kakevandring/Din kone organiserer en veldedig kakevandring på torget. Hun ba deg ta med en sjokoladekake./Kom inn i byen en solrik morgen med en sjokoladekake./-1/-1/0/-1/sant",
  "128": "SecretLostItem/.../.../.../Abigail (O)191 100 129/-1/0/-1/falsk/Det halskjedet! Hvor fant du det?$7#$b#Vel, takk for at du tok det med til meg, @. Mamma vil aldri få vite det...$h",
  "129": "SecretLostItem/.../.../.../Caroline (O)191 50 128/-1/0/-1/usant/Hva er dette? Mitt gamle halskjede?$s#$b#Det er rart, jeg la ikke engang merke til at det manglet... Vel, takk for at du tok det med tilbake, @.$h",
  "130": "Basic/Piratkonen/En gammel dame som bor på Ginger Island ber deg finne et minnesmerke som tilhørte mannen sin. Hun ga deg et gammelt fotografi av en soldat som skylte opp på land, i håp om at det ville hjelpe på en eller annen måte./Finn et minnesmerke som tilhørte Birdies mann./-1/-1/0/-1/usant",
  "131": "Fishing/Willys utfordring/Willy har utfordret deg til å fange 3 sandfisk./Fang 3 sandfisk./-1/-1/0/-1/usant",
  "132": "ItemHarvest/Komme i gang/Hvis du vil bli bonde, må du begynne med det grunnleggende. Mat kyllingene dine hver dag ved å la dem spise gress ute, eller ved å legge høy i kummene deres. Når de er modne, høst et egg!/Høst et egg fra kyllingene dine./-5/h8 133/100/-1/sant",
  "133": "Building/Mating av dyr/Robin, den lokale snekkeren, bor nord for byen. I bytte mot råvarer og penger, vil hun bygge nye bygninger på gården din. Hvis du bygger en silo, kan du begynne å høste ditt eget gress med ljåen og lagre det for å mate dyrene dine./Bygg en silo./Silo/-1/100/-1/sann",
  "134": "Basic/Kjempestubben/Det store treet sør for gården min blåste ned. Med 100 løvtre kunne jeg gjøre stubben om til noe interessant.../Fikse opp kjempestubben./-1/-1/0/-1/usant"
}