{
  "1": "Location/Møt trollmannen/Du mottok et brev fra den lokale trollmannen. Han hevder å ha informasjon om det gamle samfunnshuset./Gå inn i trollmannens tårn./WizardHouse/-1/0/-1/false",
  "2": "Basic/Den mystiske Qi/I en hemmelig låst boks fant du en lapp med merkelige instruksjoner. Den er signert av en 'Mr. Qi'./Legg en regnbueskjell i boksen ved togplattformen./null/-1/0/-1/false",
  "3": "Basic/Den mystiske Qi/Du har funnet en annen lapp skrevet av 'Mr. Qi'. Forespørselen er enda mer uvanlig denne gangen./Plasser 10 beter i ordfører Lewis' kjøleskap./null/-1/0/-1/false",
  "4": "Basic/Den mystiske Qi/Du har funnet enda en merkelig lapp i ordførerens kjøleskap. Denne gangen er instruksjonene mer kryptiske./\"Gi sanddragen sitt siste måltid.\"/null/-1/0/-1/false",
  "5": "Basic/Den mystiske Qi/Du fant en annen lapp i sanddragens øye. Det ser ut til at Mr. Qis merkelige åtseljakt er over./Inspiser tømmerhaugen ved siden av huset ditt./null/-1/0/-1/false",
  "6": "ItemHarvest/Komme i gang/Hvis du vil bli bonde, må du starte med det grunnleggende. Bruk hakken din til å bearbeide jorda, og bruk deretter en frøpakke på den bearbeidede jorda for å så en avling. Vann hver dag til avlingen er klar for innhøsting./Dyrk og høst en pastinakk./(O)24/h7 8/100/-1/true",
  "7": "Building/Oppdra dyr/Robin, den lokale snekkeren, bor nord for byen. I bytte mot råvarer og penger, vil hun bygge nye bygninger på gården din. Du trenger henne for å bygge et hønsehus eller en låve slik at du kan oppdra dyr./Bygg et hønsehus./Coop/-1/100/-1/true",
  "8": "Crafting/Fremgang/Etter hvert som du får erfaring, vil du oppdage nye håndverks oppskrifter for å øke fortjenesten og gjøre livet enklere. Et fugleskremsel, for eksempel, vil hindre kråker i å spise på dine dyrebare avlinger./Nå Farming nivå 1 og lag et fugleskremsel./(BC)8/-1/100/-1/true",
  "9": "Social/Introdusjoner/Det ville være en fin gest å presentere deg rundt i byen. Noen mennesker kan være ivrige etter å møte den nye bonden././null/25/0/-1/true",
  "10": "Basic/Kobbermalm/Du fant et stykke kobbermalm. Du er ikke sikker på hva du kan bruke det til, men den lokale smeden burde vite det./Ta med et stykke kobbermalm til Clints smedbutikk././-1/0/-1/false",
  "11": "Crafting/Smiing fremover/Hvis du skal fortsette å utvinne, bør du bygge en ovn./Lag en ovn./(BC)13/12/0/-1/true",
  "12": "ItemHarvest/Smelting/Nå som du har bygget en ovn, kan du smelte litt metall. I følge Clints instruksjoner, hvis du plasserer 5 kobbermalm og 1 stykke kull i ovnen, skal det produsere en kobberbar./Bruk ovnen til å smelte en kobberbar./(O)334 1/-1/0/-1/true",
  "13": "Basic/Til stranden/Noen ved navn Willy inviterte deg til å besøke stranden sør for byen. Han sier han har noe å gi deg./Besøk stranden sør for byen før kl. 17.00./-1/-1/0/-1/true",
  "14": "Basic/Utforsk gruven/Det er en gammel gruvesjakt i fjellene nord for byen. Det kan være verdifulle mineraler inni, men Marlon antydet at det kan være farlig./Nå nivå 5 i gruvene./17/17/0/-1/false",
  "15": "Monster/Innledning/Hvis du kan drepe 10 slimer, har du fortjent din plass i eventyrergildet./0 av 10 slimer drept./Green_Slime 10 null false/16/0/-1/false",
  "16": "Location/Innledning/Du har vellykket sendt 10 slimer. Nå kan du gå inn i eventyrergildet./Gå inn i eventyrergildet./AdventureGuild/-1/0/-1/false",
  "17": "Basic/Dypere inn i gruven/Det ser ut til at gruveheisen fortsatt er funksjonell. Det vil tillate deg å raskt gå tilbake til alle heisdører du har oppdaget. En dypere ekspedisjon kan være i orden./Nå nivå 40 i gruvene./18/18/0/-1/false",
  "18": "Basic/Til bunnen?/Så langt er det ingen tegn til bunnen. Hvor lavt går det?/Nå bunnen av gruven./-1/-1/0/-1/false",
  "19": "Basic/Hodeskalle nøkkelen/Du fant en merkelig utseende nøkkel i bunnen av gruvene./Oppdag formålet med hodeskalle nøkkelen./-1/-1/0/-1/false",
  "20": "Basic/Qis utfordring/Du har blitt utfordret til å nå nivå 25 i hodeskallehulen. Du har blitt lovet en betydelig belønning hvis du lykkes./Nå nivå 25 i hodeskallehulen./-1/-1/0/-1/false",
  "21": "Basic/Marnies forespørsel/Marnie kom innom gården og spurte om du ville ta med henne en hule gulrot. Hun prøver å trene geitene sine til å snakke, og hule gulrot er deres favoritt snack./Ta med en hule gulrot inn i Marnies butikk./-1/-1/0/-1/true",
  "22": "Basic/Fiskegryte/Jodi svingte innom gården for å be deg på middag kl. 19.00. Hennes eneste forespørsel var at du skulle ta med en stor munn bass for hennes fiskegryte./Gå inn i Jodis hus med en stor munn bass kl. 19.00./-1/-1/0/-1/true",
  "23": "Location/Arkeologi/Du fant et eldgammelt utseende objekt. Kan det være en slags artefakt fra lenge siden? Kanskje Gunther, kurator for det lokale museet, har svaret./Besøk Gunther på museet./ArchaeologyHouse/-1/0/-1/true",
  "24": "Basic/Arkeologi/Gunther spurte om du ville vurdere å donere nye artefakter eller mineraler du finner til museet. Han sier at han vil kompensere deg i form av sporadiske sjeldne varer./Doner en artefakt eller et mineral til museet./-1/-1/250/-1/true",
  "25": "Basic/Hvordan vinne venner/Å gi gaver er en fin måte å bygge vennskap på. Lær hver persons individuelle smak, og du vil være populær på kort tid./Gi noen en gave./-1/-1/100/-1/true",
  "26": "Basic/\"Rotteproblem\"/Det er noe rart som foregår i samfunnshuset.../Undersøk samfunnshuset/-1/-1/0/-1/true",
  "27": "Basic/Goblin problem/Det er en goblin som blokkerer veien til heksens hytte. Det må være en måte å få ham til å flytte seg... Kanskje jeg burde søke mer informasjon om Goblins./Få adgang til heksens hytte./-1/-1/0/-1/true",
  "28": "Basic/Mørk talisman/Trollmannen ba meg hente det magiske blekket fra eks-konas hus... men for å få tilgang trenger jeg en mørk talisman./Gå inn i kloakken og spør Krobus om den mørke talismanen./-1/-1/0/-1/false",
  "29": "Basic/Merkelig lapp/Du fant en lapp, knapt leselig, som ba deg om å ta med \"may-pal serrup\" til \"seecrit wuds\"./Ta med \"may-pal serrup\" til \"seecrit wuds\"/-1/-1/0/-1/true",
  "30": "Basic/Kryptisk lapp/Du fant en lapp som lyder: \"Noen venter på deg på nivå 100 i hodeskallehulen\"/Nå nivå 100 i hodeskallehulen/-1/-1/0/-1/true",
  "31": "Basic/Et vintermysterium/Du møtte en mistenkelig figur ved bussholdeplassen. Da den så deg, flyktet den mot byen. Kan det være en ledetråd til hvor den befinner seg?/Finn den skyggefulle figuren./-1/-1/0/-1/true",
  "100": "LostItem/Robins tapte øks/Robin mistet favorittøksen sin. Siste gang hun husker å ha brukt den, hugget hun ved sør for Marnies ranch./Finn Robins tapte øks./Robin (O)788 Forest 110 81/-1/250/-1/true/Hei, du fant øksen min! For en lettelse... Jeg hugget nesten av meg tåa med den andre jeg brukte. Takk!",
  "101": "ItemDelivery/Jodis forespørsel/Jodi trenger en fersk blomkål til en oppskrift hun lager. Hun ber deg om å ta med henne en./Ta med Jodi en blomkål./Jodi (O)190/-1/350/-1/true/Å, det ser så deilig ut! Takk, dette er akkurat det jeg ønsket meg. Det kommer til å bli perfekt til min gule karri.",
  "102": "LostItem/Ordførerens \"Shorts\"/Ordfører Lewis har mistet sine lilla \"shorts\". Han ber deg om å finne og returnere dem... Diskret./Finn og returner ordfører Lewis' lilla shorts./Lewis (O)789 AnimalShop 13 7/-1/750/-1/true/Du fant dem... hvor? ...Å!...Uhmm...Heh.#$b#Der? Jeg aner ikke hvordan de kunne ha havnet der...*host*#$b#Dette blir mellom deg og meg. Skjønner?$u",
  "103": "ItemDelivery/Pam er tørst/Pam er ute etter en lys ale. Vanlig gammelt øl duger ikke. Du kan brygge en selv hvis du har humle og en tønne./Ta med Pam en lys ale./Pam (O)303/-1/350/-1/true/Gi meg den. *slurp*... Ahh, det er greiene.#$b#Det er veldig fint og humleaktig... noter av sitrus og furu, men med en robust kropp for å holde det jordet.#$b#Takk, kid. Dette betyr mye for meg. Jeg visste jeg kunne stole på deg.$h",
  "104": "ItemDelivery/Avlingsforskning/Demetrius trenger en fersk melon til sin forskning./Ta med Demetrius en melon./Demetrius (O)254/-1/550/-1/true/Dette er perfekt! Det er akkurat det jeg trenger til min forskning. Det kommer til å bli vanskelig å ikke spise det! Tusen takk.",
  "105": "ItemDelivery/Kne terapi/George trenger en chili for å lindre sitt verkende kne./Ta med George en chili./George (O)260/-1/200/-1/true/Tok deg lang nok... hmmph... Vel, det er godt og krydret i det minste. Takk.",
  "106": "ItemDelivery/Kus glede/Marnie ønsker å gi kyrne sine en spesiell godbit. Hun ber om en enkelt bunt amarant./Ta med Marnie en bunt amarant./Marnie (O)300/-1/500/-1/true/Å, amaranten jeg ba om! Tusen takk... kyrne mine kommer til å elske dette!$h",
  "107": "LostItem/Bjørnebærkurv/Det er bjørnebærsesong, men Linus finner ikke kurven sin! Han ber deg om å hjelpe ham med å finne den. Han aner ikke hvor den er./Finn Linus' kurv og returner den til ham./Linus (O)790 Backwoods 27 27/-1/0/-1/true/Min kurv! Takk. Dette betyr mye for meg.$h",
  "108": "ItemDelivery/Skjære gresskar/Caroline ønsker å skjære ut et gresskar med datteren sin. Hun ba deg om å ta med henne en fra gården./Ta med Caroline et gresskar./Caroline (O)276/-1/500/-1/true/Å, gresskaret! Det er et godt et... Abigail vil bli så glad når hun ser dette. Takk, @!$h",
  "109": "ItemDelivery/Fang en blekksprut/Willy utfordrer deg til å fange en blekksprut. Han sier du kan fiske dem fra havet på vinternetter./Ta med Willy en blekksprut./Willy (O)151/-1/800/-1/true/Hei, du gjorde det! Ikke dårlig. Ikke dårlig i det hele tatt. Jeg er imponert.#$b#Vinteren er en fin tid for å ta frem den gamle fiskestangen, ikke sant?",
  "110": "ItemDelivery/Clints forsøk/Clint vil at du skal gi Emily en ametyst. Han vil at du skal fortelle henne at det er fra ham./Ta med Emily en ametyst./Emily (O)66/-1/0/-1/true/Å, min favoritt stein! Du er så søt!$h#$b#Hæ? Det er fra hvem?$u#$b#Å, du fikk det hos Clint? Vel, jeg bryr meg ikke om hvor du fikk det fra, det er vakkert! Takk! *smooch*$h",
  "111": "ItemDelivery/Et mørkt reagens/Trollmannen vil at du skal gå ned i gruvene og hente ham en tomrom essens. Han trenger det til en slags mørk magi./Ta med Trollmann en tomrom essens./Wizard (O)769/-1/1000/-1/true/Ah, du har tatt det med. Du har fortjent min takknemlighet, og en 1000g belønning. Gå nå.",
  "112": "ItemDelivery/En tjeneste for Clint/Clint fikk en ny hammer og han vil teste den ut på en rekke metaller./Ta med Clint en jernbar./Clint (O)335/-1/500/-1/true/Hei, det er jernbaren jeg ba om. Det ser sterkt ut... perfekt.#$b#Takk, @. Jeg setter pris på dette.",
  "113": "ItemDelivery/Robins forespørsel/Robin skrev til deg og ba om litt løvtre./Ta med Robin 10 stykker løvtre./Robin (O)709 10/-1/500/-1/true/Å, du tok det med! Jeg vet jeg alltid kan stole på deg, @.$h#$b#Mmhmm... Dette treet er perfekt. Det er akkurat det jeg trenger. Takk!",
  "114": "ItemDelivery/Fiskegryte/Gus ønsker å lage fiskegryte, men han trenger en albacore./Ta med Gus en albacore./Gus (O)705/-1/400/-1/true/*sniff*...*sniff*... Hva er det? Noe lukter som albacore!#$b#Aha! Du tok det med! Tusen takk!",
  "115": "ItemDelivery/Fersk frukt/Emily ønsker en smak av våren. Hun ber om en fersk aprikos./Ta med Emily en aprikos./Emily (O)634/-1/600/-1/true/Åh... Du fulgte opp! Takk, dette ser deilig ut!$h",
  "116": "ItemDelivery/Bestemors gave/Evelyn ønsker å overraske mannen sin med en gave./Ta med Evelyn en purre./Evelyn (O)20/-1/500/-1/true/Å, takk, kjære. Denne purren ser deilig ut. George vil bli så glad.#$b#Han elsker når jeg lager egg med purre til frokost.",
  "117": "ItemDelivery/Pierres varsel/Pierre vil betale \"topp mynt\" til den som tar med ham en tallerken med sashimi. Tilsynelatende er han veldig sugen på greiene./Ta med Pierre litt Sashimi./Pierre (O)227/-1/1000/-1/true/Det er på tide! Jeg begynte å få skjelvinger, jeg ville ha denne fisken så ille. *munch*... Mmm, nå er det bra.#$b#Takk, @.$h",
  "118": "ItemDelivery/Akvatisk forskning/Demetrius studerer toksin nivåene til den lokale kulefisken. Han vil at du skal ta med ham en./Ta med Demetrius en kulefisk./Demetrius (O)128/-1/1000/-1/true/Der er du. Eksemplaret ser perfekt ut. Jeg skal få det på is med en gang. Takk, @!",
  "119": "ItemDelivery/En soldats stjerne/Kent ønsker å gi sin kone en stjernefrukt til jubileet deres./Ta med Kent en stjernefrukt./Kent (O)268/-1/500/-1/true/Hei. Shhh... Ikke la Jodi se.#$b#Ah, dette ser saftig ut. Hun vil elske det. Tusen takk.$h",
  "120": "ItemDelivery/Ordførerens behov/Ordfører Lewis ønsker trøffelolje. Han vil ikke forklare hva det er til. Kanskje det ikke er din sak./Ta med Lewis en flaske trøffelolje./Lewis (O)432/-1/750/-1/true/Du fikk oljen? La meg se...#$b#Det er høy kvalitet... veldig glatt. Flott. Takk.",
  "121": "ItemDelivery/Ønsket: Hummer/Gus la ut et varsel der han ba om en fersk hummer./Ta med Gus en hummer./Gus (O)715/-1/800/-1/true/Noe lukter som fersk hummer. Å, det er bra.$h#$b#Ta vare, venn.",
  "122": "ItemDelivery/Pam trenger juice/Pams TV-fjernkontroll er død. Hun har vanskelig for å gå frem og tilbake mellom sofaen og TV-hjulet./Ta med Pam en batteripakke./Pam (O)787/-1/400/-1/true/Hei, du kom gjennom med batteripakken! Takk, kid... Du er en livredder!$h",
  "123": "ItemDelivery/Kraftens stav/Trollmannen lager en stav med fenomenal kraft. Hvem vet hva det er til. Han trenger en iridiumbar for å fullføre den./Ta med Trollmann en iridiumbar./Wizard (O)337/-1/5000/-1/true/Ah, dyrebart iridium. Du har gjort det bra, @. Du har min takknemlighet. Gå nå.",
  "124": "ItemDelivery/Fang en Lingcod/Willy utfordrer deg til å fange en Lingcod./Ta med Willy en Lingcod./Willy (O)707/-1/550/-1/true/Hei, det er en ekte luring! Du har absolutt fiskerblodet i deg.$h",
  "125": "ItemDelivery/Eksotiske ånder/Gus ønsker å lage en Coco-no-no, men han mangler hovedingrediensen./Ta med Gus en kokosnøtt./Gus (O)88/-1/600/-1/true/Kokosnøtt! Nå er det et beroligende syn for mine vinterøyne.$h#$b#Det kommer til å bli perfekt for min coco-no-no. Takk!",
  "126": "ItemDelivery/Ærend for din kone/Din kone ba deg om å ta med henne 200 stykker fiber til et hemmelig prosjekt./Ta med Emily 200 fiber./Emily (O)771 200/-1/0/-1/false/Å, dette ser perfekt ut... og det er bærekraftig hentet, også! Tusen takk, @.$h#$b#Nå har jeg jobben min kuttet ut for meg. Det vil gå noen dager til før det er klart...",
  "127": "Basic/Haleys kake-tur/Din kone organiserer en veldedighets kake-tur på torget. Hun ba deg om å ta med en sjokoladekake./Gå inn i byen på en solrik morgen med en sjokoladekake./-1/-1/0/-1/true",
  "128": "SecretLostItem/.../.../.../Abigail (O)191 100 129/-1/0/-1/false/Det halskjedet! Hvor fant du det?$7#$b#Vel, takk for at du tok det med til meg, @. Moren min vil aldri få vite det...$h",
  "129": "SecretLostItem/.../.../.../Caroline (O)191 50 128/-1/0/-1/false/Hva er dette? Mitt gamle halskjede?$s#$b#Det er rart, jeg la ikke engang merke til at det manglet... Vel, takk for at du tok det tilbake, @.$h",
  "130": "Basic/Piratens kone/En gammel dame som bor på Ginger Island ber deg om å finne et minne om mannen sin. Hun ga deg et gammelt fotografi av en soldat som vasket opp på land, i håp om at det ville hjelpe på en eller annen måte./Finn et minne som tilhørte Birdies mann./-1/-1/0/-1/false",
  "131": "Fishing/Willys utfordring/Willy har utfordret deg til å fange 3 sandfisk./Fang 3 sandfisk./-1/-1/0/-1/false",
  "132": "ItemHarvest/Komme i gang/Hvis du vil bli bonde, må du starte med det grunnleggende. Mat kyllingene dine hver dag ved å la dem spise gress ute, eller ved å plassere høy i trauene deres. Når de er modne, høst et egg!/Høst et egg fra kyllingene dine./-5/h8 133/100/-1/true",
  "133": "Building/Fôring av dyr/Robin, den lokale snekkeren, bor nord for byen. I bytte mot råvarer og penger, vil hun bygge nye bygninger på gården din. Hvis du bygger en silo, kan du begynne å høste ditt eget gress med ljåen, og lagre det for å mate dyrene dine./Bygg en silo./Silo/-1/100/-1/true",
  "134": "Basic/Den gigantiske stubben/Det store treet sør for gården min blåste ned. Med 100 løvtre, kunne jeg gjøre stubben om til noe interessant.../Fiks opp den gigantiske stubben./-1/-1/0/-1/false"
}