{
  "1": "Stir Fry/Stir Fry! Det er en perfekt måte å få sunne grønnsaker på tallerkenen din. Surr grønnsakene i litt sesamolje og pass på å tilsette rikelig med fersk ingefær og hvitløk. Nå puster dypt... Å, det er bra.",
  "2": "Coleslaw/Coleslaw! Ser du for deg blide hauger av slapp kål? Du er ikke alene. Men en god coleslaw kan være så mye mer. Pass på at du har saftig fersk kål til denne. Kast med litt eddik og majones og du er klar. Ah, det er skarpt.",
  "3": "Reddiksalat/reddiksalat! Det er ingenting som en frisk, pepperaktig reddik. Det minner meg om sen vår... moren min skar opp de ferske reddikene våre og serverte dem på kornete brød med litt salt og pepper. Ah, det var de dagene... men jeg avviker. Nå, følg nøye med...",
  "4": "Omelett/Omelett! Dette er en så enkel rett, men så ofte gjort feil! En perfekt omelett er en ting av skjønnhet. Det er en ren gylden engel av skinnende egg, og jeg skal vise deg min hemmelige metode...",
  "5": "Bakt fisk/bakt fisk! Hver gang jeg lager denne hjemme, går de to kattene mine på banan. Jeg trenger en annen kokk for å hindre dem fra å hoppe på disken for en matbit! Bare pass på at fisken er fersk, gjerne fanget med egen stang! Se nå når jeg legger fisken på en seng med vårgrønt...",
  "6": "Pannekaker/pannekaker! Noen ganger lar jeg meg rive med av fancy, kompliserte retter... men det er noe trøstende med en enkel pannekake. Du vil ha rikelig med smør og lønnesirup å strø over disse varme stablene... mmmm....",
  "7": "Maki Roll/Maki Roll! Den delikate smaken av havet, forseglet i en puteaktig sky av ris. Kanskje litt wasabi for de eventyrlystne. Jeg får vann i munnen mens vi snakker. Åh, som jeg elsker sushi...",
  "8": "Brød/brød! Brødbaking kan være en veldig kompleks kunstform, men jeg skal gjøre det enkelt for deg. Den viktigste ingrediensen er selvfølgelig mel. Men før vi lager deigen, må vi aktivere gjæren vår. De foretrekker varmt vann og litt å spise på. Jeg bruker vanlig sukker, men honning eller lønnesirup holder!",
  "9": "Tortilla/Tortilla! Hvor mange av dere gnager på en bekvemmelighetsburrito i mikrobølgeovn mens de ser på dette programmet? Skam deg! Du kan like gjerne pakke bønnene inn i en gammel vaskeklut. Nå, hør etter. Når du har prøvd mine ferske, rustikke maistortillas, vil du aldri gå tilbake...",
  "10": "Ørretsuppe/ørretsuppe! Det er noe med nyfanget ørret som bare får meg til å surre. Kanskje det er den subtile smaken av elven. Jeg har i alle fall en herlig oppskrift på ørretsuppe å dele med dere i dag...",
  "11": "Glazed Yams/Glazed Yams! Det er yamsesong, og hvilken bedre måte å nyte disse herlige knollene enn ved å strø dem i en søt, klebrig glasur? Du trenger en fin, moden yam og en hel haug med sukker. Nå, her er hvordan du gjør det...",
  "12": "Artichoke Dip/Artichoke Dip! Dette er en herlig måte å få flere artisjokker inn i kroppen din. Personlig dypper jeg ikke engang noe der. Jeg bare sluker sausen ned som om det er en milkshake. Nydelig.",
  "13": "Plommepudding/Plumpudding! Lille Jack Horner kjemper på biten for denne ooey-gooey gleden. Og hvem kan klandre ham? Plommene er florale og søte, med akkurat den rette mengden syrlighet for å aktivere hver eneste av dine ivrige smaksløker. Du må bare prøve det og se selv...",
  "14": "Sjokoladekake/sjokoladekake! Hvilken bedre måte å tilbringe disse kalde vinternettene enn å grave deg gjennom et rikt sjokoladefjell? Med min hjelp vil du være på god vei til å lage den fineste kaken du noen gang har sett. Nå kommer du til å trenge mye sukker...",
  "15": "Gresskarpai/gresskarpai! I mitt hus er det tradisjon å spise gresskarpai under Vinterstjernefesten. Sesongen er bare ikke komplett uten den fantastiske smaken du bare kan oppnå med de fineste gårdsferske gresskarene. Litt muskatnøtt, kanel og nellik vil feie deg til et land med rød og gull...",
  "16": "Tranebærgodteri/Tranebærgodteri! Her er en morsom en for å hjelpe deg med å feire det nye året. Tranebær er ganske bitre alene, men senk dem ned i et hav av sukker og de vil smake som engletårer. Slik gjør du det...",
  "17": "Pizza/Pizza! Det er en grunn til at pizza er en tidløs kulinarisk klassiker. Du har en håndverker gyllen-brun skorpe, du har en syrlig, hvitløk-infundert marinara saus, og du topper det hele med en appetittvekkende tre-ost blanding. Og vi er så vidt i gang! La oss legge litt frisk pepper og tomat på toppen. Å herregud!",
  "18": "Hashbrowns/Hashbrowns! Denne er enkel, men det er bra! Du vil bare rive noen poteter, legge til en rikelig mengde salt og steke til perfeksjon i din favorittolje med høy varme. Høres enkelt ut, ikke sant? Vel, jeg har noen tips som vil gjøre jobben din mye enklere...",
  "19": "Komplett frokost/komplett frokost! Forrige uke lærte jeg deg hvordan du lager hashbrowns. Denne uken skal jeg vise deg hvordan du kombinerer dem med andre ingredienser for å lage en solid komplett frokost. Dette måltidet vil virkelig fylle deg og gi deg den energien du trenger for å få i deg en hard arbeidsdag.",
  "20": "Heldig lunsj/Lykkelunsj! En gammel legende sier at dette måltidet er uimotståelig for ånder av lykke og lykke. Etter å ha spist det, vil du sannsynligvis tiltrekke deg en god ånd i magen din, hvor den vil velsigne deg med hell til måltidet er fordøyd! Høres rart ut, ikke sant? Jeg kan ikke si at jeg tror det, men måltidet er deilig likevel!",
  "21": "Carp Surprise/Hei, har noen gang hatt en haug med karper liggende og aner ikke hva jeg skal gjøre med dem? Ja, jeg også. Vel, jeg har utviklet en flott løsning på dette altfor vanlige problemet. Jeg kaller det... Karpeoverraskelse. Det er ganske enkelt å lage, men du trenger mye karpe...",
  "22": "Maple Bar/Maple Bars! Har du noen gang lagt merke til hvordan lønnstengene alltid er de første som forsvinner fra smultringboksen? Forvirrende, fordi din gjennomsnittlige lønnebar smaker som en søt hockeypuck. Enig? Vel, bare vent til du prøver oppskriften min. Du kan virkelig smake på skogen i disse barene. Ok, du kommer til å trenge ekte lønnesirup av høy kvalitet...",
  "23": "Pink Cake/En seer fra Pelican Town skrev til meg nylig... la oss se... Hun heter Haley. Hun skrev: 'Jeg prøvde den rosa kaken din sist jeg var i Zuzu City, og jeg ble forelsket i den. Kan du dele oppskriften på neste episode?'. Vel, hvorfor ikke? Det er en fantastisk kake. Og du vil aldri gjette den hemmelige ingrediensen... melon!",
  "24": "Ristede hasselnøtter/ristede hasselnøtter! Jeg har et fint gammelt hasselnøtttre bak huset, og hvert år inviterer jeg familien på nøttestekefest! Når vi først begynner å steke, er det ikke til å unngå at naboene dukker opp. Den rike, nøtteaktige lukten er uimotståelig. Nå, her er familieoppskriften...",
  "25": "Fruktsalat/fruktsalat! Her er en sunn og deilig godbit for å lyse opp dagen din. Det viktigste å huske er at du trenger moden frukt. Glem de intetsigende tingene de selger på supermarkedet... Jeg snakker nyplukket, saftig, sprudlende frukt. Ok, følg nøye med nå...",
  "26": "Blackberry Cobbler/Blackberry Cobbler! Denne minner meg alltid om Stardew Valley. Det er noen dager om høsten hvor dalen er overfylt med de deiligste bjørnebærene jeg noen gang har smakt. Hvis du kan få tak i noen, vil jeg anbefale dem for denne enkle skomakeren.",
  "27": "Krabbekaker/Krabbekaker! Krabbekjøtt er veldig spinkelt alene, men å blande det med brødsmuler og egg er en fin måte å gi dem litt fylde. Derfor er disse kakene min favorittmåte å spise krabbe på! Men før du knekker noen skjell, følg med på min essensielle krydderblanding...",
  "28": "Fiddlehead Risotto/Fiddlehead Risotto! Fiddlehead bregner er vakre, men faktisk ganske blide på egen hånd. Derfor må du være nøye med krydderne du tilsetter. Jeg skal være ærlig, det er ikke så lett å lage en god fiddlehead-risotto. Men med min hjelp vil du ha den beste sjansen til å oppnå det.",
  "29": "Valmuemuffins/valmuemuffins! Valmuer lager vakre prydblomster... men hvorfor ikke utnytte planten til fulle med disse herlige muffinsene? Jeg er en stor fan av valmuefrø. De er subtile, men de gir en fin smak og en flott tekstur til brøddeesserter. Og de er sunne!",
  "30": "Lobster Bisque/Lobster Bisque! Du kan servere denne til guvernøren selv. Den er rik, kremet og deilig, med akkurat passe mengde oseanisk smak. Det vanskeligste er å finne hummer, men jeg er sikker på at du klarer det. Pokker, hvis du føler deg lur, kan du fange en selv med en krabbepotte!",
  "31": "Bruschetta/Bruschetta! Det er en fantastisk enkel forrett som virkelig viser kvaliteten på ingrediensene. Du trenger brød, tomat og olje. Først må du grille brødet. Skjær tomaten i skiver og legg den på det grillede brødet. Hell deretter over olje og server. Jeg sa at det var enkelt!",
  "32": "Rekecocktail/rekecocktail! Her er nok en god forrett til deg og middagsgjestene. Cocktailsausen min er ekstra saftig, og jeg er sikker på at du kommer til å elske den. Nå, det første steget..."
}