{
  "1": "Stir Fry/Røre om! Det er en perfekt måte å få noen sunne grønnsaker på tallerkenen din. Sauter grønnsakene i litt sesamolje og sørg for å tilsette rikelig med frisk ingefær og hvitløk. Pust dypt... Å, det er godt.",
  "2": "Coleslaw/Coleslaw! Forestiller du deg smakløse hauger med slapp kål? Du er ikke alene. Men en god coleslaw kan være så mye mer. Sørg for at du har saftig, frisk kål til denne. Bland med litt eddik og majones, så er du klar. Ah, det er sprøtt.",
  "3": "Radish Salad/Reddiksalat! Det er ingenting som en frisk, pepperaktig reddik. Det minner meg om senvåren... moren min pleide å skjære opp våre ferske reddiker og servere dem på grovt brød med litt salt og pepper. Ah, det var den gang... men jeg kommer ut av kurs. Nå, se nøye etter...",
  "4": "Omelet/Omelett! Dette er en så enkel rett, men så ofte gjort feil! En perfekt omelett er en skjønnhet. Det er en ren gylden engel av skinnende egg, og jeg skal vise deg min hemmelige metode...",
  "5": "Baked Fish/Bakt fisk! Hver gang jeg lager denne hjemme, blir mine to katter helt gale. Jeg trenger en ekstra kokk bare for å hindre dem i å hoppe på benken for en bit! Bare sørg for at fisken er fersk, helst fanget med din egen stang! Se nå når jeg plasserer fisken på en seng av vårgrønnsaker...",
  "6": "Pancakes/Pannekaker! Noen ganger blir jeg revet med av fancy, kompliserte retter... men det er noe trøstende med en enkel pannekake. Du vil ha rikelig med smør og lønnesirup til å smøre over disse varme stablene... mmmm....",
  "7": "Maki Roll/Maki-rull! Den delikate smaken av havet, forseglet i en putemyk sky av ris. Kanskje litt wasabi for de eventyrlystne. Jeg får vann i munnen mens vi snakker. Å, som jeg elsker sushi...",
  "8": "Bread/Brød! Brødbaking kan være en veldig kompleks kunstform, men jeg skal gjøre det enkelt for deg. Den viktigste ingrediensen er mel, selvfølgelig. Men før vi lager deigen, må vi aktivere gjæren vår. De foretrekker varmt vann og noe å spise på. Jeg bruker vanlig sukker, men honning eller lønnesirup vil også gjøre det!",
  "9": "Tortilla/Tortillas! Hvor mange av dere gnager på en mikrobølgeovn-hurtigmat-burrito mens dere ser på dette programmet? Skam dere! Du kan like gjerne pakke bønnene dine i en gammel vaskeklut. Hør nå etter. Når du har prøvd mine ferske, rustikke mais-tortillaer, vil du aldri gå tilbake...",
  "10": "Trout Soup/Ørretsuppe! Det er noe med ferskfanget ørret som bare får meg til å bli begeistret. Kanskje det er den subtile smaken av elven. Uansett, jeg har en fantastisk ørretsuppeoppskrift å dele med deg i dag...",
  "11": "Glazed Yams/Glaserte søtpoteter! Det er søtpotet-sesong, og hva er vel bedre måte å nyte disse herlige knollene på enn å smøre dem inn i en søt, klissete glasur? Du trenger en fin, moden søtpotet og en hel haug med sukker. Nå, slik gjør du det...",
  "12": "Artichoke Dip/Artisjokk-dipp! Dette er en herlig måte å få mer artisjokk i kroppen din. Personlig dypper jeg ikke engang noe i der. Jeg bare sluker sausen som om det var en milkshake. Nydelig.",
  "13": "Plum Pudding/Plomme-pudding! Lille Jack Horner er ivrig etter denne klissete, deilige saken. Og hvem kan klandre ham? Plommene er florale og søte, med akkurat den rette mengden syrlighet for å aktivere hver eneste smaksløk. Du må bare prøve det og se selv...",
  "14": "Chocolate Cake/Sjokoladekake! Hva er vel bedre måte å tilbringe disse kalde vinternettene på enn å grave deg gjennom et rikt sjokoladefjell? Med min hjelp vil du være godt på vei til å lage den fineste kaken du noen gang har sett. Nå trenger du mye sukker...",
  "15": "Pumpkin Pie/Gresskar-pai! I huset mitt er det en tradisjon å spise gresskar-pai under Vinterstjernens fest. Sesongen er bare ikke komplett uten den fantastiske smaken du bare kan oppnå med de fineste gårdsferske gresskarene. Litt muskatnøtt, kanel og nellik vil feie deg bort til et land av karmosinrødt og gull...",
  "16": "Cranberry Candy/Tranebær-godteri! Her er noe morsomt for å hjelpe deg med å feire det nye året. Tranebær er ganske bitre alene, men dypp dem i et hav av sukker, og de vil smake som engels tårer. Slik gjør du det...",
  "17": "Pizza/Pizza! Det er en grunn til at pizza er en tidløs kulinarisk klassiker. Du har en håndverksmessig gyldenbrun skorpe, du har en syrlig, hvitløksinfusert marinara-saus, og du topper det hele med en munnvannende tre-ost-blanding. Og vi har knapt begynt! La oss kaste litt frisk pepper og tomat på toppen. Å, herlighet!",
  "18": "Hashbrowns/Potetkaker! Denne er enkel, men det er bra! Du vil bare rive noen poteter, tilsette en liberal mengde salt og steke til perfeksjon i din favorittolje med høy varme. Høres enkelt ut, ikke sant? Vel, jeg har noen tips som vil gjøre jobben din mye lettere...",
  "19": "Complete Breakfast/Komplett frokost! Forrige uke lærte jeg deg hvordan du lager potetkaker. Denne uken vil jeg vise deg hvordan du kombinerer dem med andre ingredienser for å lage en solid, komplett frokost. Dette måltidet vil virkelig fylle deg opp og gi deg energien du trenger for å få gjort en hard dags arbeid.",
  "20": "Lucky Lunch/Heldig lunsj! En gammel legende sier at dette måltidet er uimotståelig for ånder av lykke og hell. Etter å ha spist det, vil du sannsynligvis tiltrekke deg en god ånd i magen din, hvor den vil velsigne deg med lykke til måltidet er fordøyd! Høres rart ut, ikke sant? Jeg kan ikke si at jeg tror det, men måltidet er likevel deilig!",
  "21": "Carp Surprise/Hei, har du noen gang hatt en haug med karpe liggende og ingen anelse om hva du skal gjøre med dem? Ja, jeg også. Vel, jeg har funnet på en god løsning på dette altfor vanlige problemet. Jeg kaller det... Karpe-overraskelse. Det er ganske enkelt å lage, men du trenger mye karpe...",
  "22": "Maple Bar/Lønne-barer! Har du noen gang lagt merke til hvordan lønne-barene alltid er de første som forsvinner fra smultringesken? Forvirrende, fordi din gjennomsnittlige lønne-bar smaker som en søt hockeypuck. Enig? Vel, bare vent til du prøver oppskriften min. Du kan virkelig smake skogen i disse barene. Ok, du trenger ekte, kvalitets-lønnesirup...",
  "23": "Pink Cake/En seer fra Pelican Town skrev til meg nylig... la oss se... Hun heter Haley. Hun skrev: 'Jeg prøvde den rosa kaken din sist jeg var i Zuzu City, og jeg ble forelsket i den. Kan du dele oppskriften i neste episode?'. Vel, hvorfor ikke? Det er en fantastisk kake. Og du vil aldri gjette den hemmelige ingrediensen... melon!",
  "24": "Roasted Hazelnuts/Ristede hasselnøtter! Jeg har et fint gammelt hasselnøtttre bak huset mitt, og hvert år inviterer jeg familien over til en nøtteristingsfest! Når vi begynner å riste, er det uunngåelig at naboene dukker opp. Den rike, nøtteaktige lukten er uimotståelig. Nå, her er familieoppskriften...",
  "25": "Fruit Salad/Fruktsalat! Her er en sunn og deilig godbit som lyser opp dagen din. Det viktigste å huske er at du trenger moden frukt. Glem det smakløse greiene de selger i supermarkedet... Jeg snakker om ferskplukket, saftig, full av smak. Ok, se nå nøye etter...",
  "26": "Blackberry Cobbler/Bjørnebær-pai! Denne minner meg alltid om Stardew Valley. Det er noen dager om høsten hvor dalen er overfylt med de mest delikate bjørnebærene jeg noen gang har smakt. Hvis du kan få tak i noen, vil jeg anbefale dem på det sterkeste til denne enkle paien.",
  "27": "Crab Cakes/Krabbe-kaker! Krabbekjøtt er veldig spinkelt alene, men å blande det med brødsmuler og egg er en fin måte å gi dem litt fylde. Derfor er disse kakene min favorittmåte å spise krabbe på! Men før du begynner å knuse noen skall, følg med på min essensielle krydderblanding...",
  "28": "Fiddlehead Risotto/Fiddlehead-risotto! Fiddlehead-bregner er vakre, men faktisk ganske smakløse alene. Derfor må du være nøye med krydderet du tilsetter. Jeg skal være ærlig, det er ikke veldig lett å lage en god fiddlehead-risotto. Men med min hjelp har du den beste sjansen til å få det til.",
  "29": "Poppyseed Muffin/Valmuefrø-muffins! Valmuer lager vakre prydblomster... men hvorfor ikke utnytte planten fullt ut med disse herlige muffinsene? Jeg er en stor fan av valmuefrø. De er subtile, men de gir en fin smak og en flott tekstur til brødaktige desserter. Og de er sunne!",
  "30": "Lobster Bisque/Hummer-bisque! Du kan servere denne til selveste guvernøren. Den er rik, kremet og deilig, med akkurat den rette mengden havsmak. Det vanskeligste er å finne litt hummer, men jeg er sikker på at du kan klare det. Jada, hvis du er kreativ, kan du fange en selv med en krabbeteine!",
  "31": "Bruschetta/Bruschetta! Det er en fantastisk enkel forrett som virkelig viser kvaliteten på ingrediensene. Du trenger brød, tomat og olje. Først må du grille brødet. Skjær tomaten i skiver og legg den på det grillede brødet. Dryss deretter med olje og server. Jeg sa jo at det var enkelt!",
  "32": "Shrimp Cocktail/Rekecocktail! Her er en annen god forrett til deg og dine middagsgjester. Min cocktail-saus er ekstra syrlig, og jeg er sikker på at du vil elske den. Nå, det første trinnet..."
}