{
  "1": "Denne er for alle dere grønnskollinger der ute: hogg ved og let etter villfôr for å tjene penger mens dere venter på deres første høst!",
  "4": "Denne er for dere som bor i Stardew Valley. Se etter vårløk sørvest for byen, der elven møter havet. Du kan noen ganger finne en hel haug som vokser rett ut av jorden.",
  "8": "La oss snakke om gjerder. Gjerder er nyttige for å holde ugress i sjakk og beskytte avlingene dine. De lar også bønder holde husdyrene sine inne. Gjerder brytes ned etter en stund, men gjerder av stein, jern og hardtre varer mye lenger enn vanlige tregjerder!",
  "11": "Problemer med kråker? Høres ut som du trenger en fugleskremsel! Å plassere en fugleskremsel på gården din skremmer kråker fra en ganske god avstand. Sørg for at du beskytter dine verdifulle avlinger!^En ting til... trenger du en større ryggsekk for å bære alle tingene dine? Sjekk din lokale butikk.",
  "15": "Det er laksbærsesong! Over hele landet bugner buskene av saftige små bær, og de er gratis å ta! Å høste dem er en fin måte å tjene litt ekstra penger.",
  "18": "Ah, forfriskende regn... en bondes beste venn! Når det regner, trenger du ikke vanne avlingene dine. Bruk dette til din fordel!",
  "22": "Få tak i en fiskestang og selg fangsten din! Fiske er en fin måte å tjene litt ekstra penger når du har litt fritid. Avstanden du kaster duppen fra land bestemmer hvilke typer fisk du vil få på kroken... i tillegg til sted, sesong, tid på døgnet og vær!",
  "25": "Frukttrær. De tar en hel sesong å vokse, så planlegg fremover! Hvis området rundt det nye treet ditt ikke er ryddig, vil det forstyrre veksten. Når fruktreet ditt er modent, vil det produsere deilig frukt for deg hver dag i sesongen. Det er bedre å begynne å spare!",
  "29": "Sommeren er her, sammen med en hel rekke nye avlinger å plante! Ta humle for eksempel. Lianene tar litt tid å vokse, men når de er modne kan de høstes hver dag. Lykke til!",
  "32": "Her er en oversikt over fisken du bare kan finne om sommeren: Dorado, funnet i skogselver om dagen. Regnbueørret, funnet i skogselver og i fjellene om dagen. Kulefisk, funnet i havet tidlig på ettermiddagen. Og blekksprut, funnet i havet om morgenen. Fang dem mens du kan!",
  "36": "La oss snakke om mais. Det er en uvanlig avling fordi den varer i to sesonger! Det stemmer, mens de fleste avlinger dør når sesongen endres, lever mais videre. Du kan dyrke den både sommer og høst. Gå nå ut og plant litt mais!",
  "39": "Fra og med i morgen forventes en uvanlig mengde skjell og koraller å skylle i land på strendene over hele verden. Jeg er ingen forsker, men jeg har hørt at det har noe med krabbes paringssesong å gjøre. Uansett, du kan tjene gode penger på å finkjemme din lokale strand.",
  "43": "Har du et spa i byen din? Slapp av og hold deg stille i det dampende varme vannet for å fylle på energien din. Ahh... det føles godt, ikke sant?",
  "46": "Sommeren er kjent for sine lynstormer. Hvis du vet hvordan du lager en lynavleder, kan du høste strømmen og lage batteripakker. Disse kan selges eller brukes til laging!",
  "50": "De fleste byer har en sesongkalender foran butikken. Det er lurt å sjekke den nå og da for å få en følelse av hva som skjer i samfunnet. Sørg for å sjekke om det er noen stillingsannonser også!",
  "53": "Høsten er nesten her! Det er uten tvil den mest lukrative sesongen for bønder, så sørg for at du sparer penger til å kjøpe nye frø. Hvis du ikke har oppgradert vannkannen din nå, er det sannsynligvis en god idé.",
  "57": "La oss snakke om solsikker. Når du høster dem, får du ikke bare en fin blomst, men du vil sannsynligvis få noen frø også. Du kan plante de frøene på nytt eller selge dem. Jeg er overbevist!",
  "60": "Hvis du er en bonde i en liten by, er det sannsynlig at du vil bli invitert til å lage en \"utstilling\" på et tidspunkt. Vanligvis består en utstilling av 9 gjenstander som best viser frem talentene dine. Sikt etter gjenstander av høy kvalitet og høy verdi, og sørg for å ha et utvalg også. Fisk, mineraler, håndverksprodukter, frukt og grønnsaker er alle gode å ha!",
  "64": "Det er bjørnebærsesong! Busker over hele landet er overfylte med moden frukt. Bare gå ut og se selv!",
  "67": "Fiskefokus: Laks. Laks returnerer til gyteområdet sitt om høsten for å legge egg. Det betyr at elvene er fulle av dem! Du kan bare finne dem om høsten, så kom deg ut og kast stangen din.",
  "71": "Har du noen tappeapparater? Listige sankere vet hvordan de skal bygge dem. Du kan feste dem til de ville trærne som vokser overalt. Lønnetrær gir lønnesirup, eiketrær gir harpiks, og furutrær produserer furutjære. Sirup er det mest verdifulle, men alle treprodukter har sine bruksområder!",
  "74": "Vinteren er nesten her. Sørg for at du er forberedt på å mate dyrene dine med høy om vinteren, fordi de ikke liker å gå ut i kulden. Gresset ditt vil heller ikke fortsette å vokse etter den første frosten. Hver silo kan romme 240 stykker høy, så sørg for å regne ut om du trenger å bygge flere!",
  "78": "Fiskefokus: Gjedde. Du kan finne denne fisken på regnfulle kvelder om høsten og vinteren. Den finnes hvor som helst i ferskvann.",
  "81": "Vinteren kommer snart... og det betyr at jordbruksvirksomheten din vil stoppe. Ingen avlinger vokser om vinteren, med mindre du er heldig nok til å ha et drivhus. Men det er fortsatt mye å gjøre! Mer neste gang.",
  "85": "Vinter... En tid da hele verden blir stille. Nå er det en fin tid å drive med gruvedrift, fiske og sanking. Oppgrader verktøyene dine som forberedelse til en produktiv vår. Eller få din lokale snekker til å bygge noe på gården din! Samle ressurser, oppgrader og forbered deg på neste år.",
  "88": "Lurer du på hvordan du får tak i 'Raffinert kvarts'? Bare legg en vanlig gammel kvarts i ovnen. Du trenger en klump kull for å fyre opp bålet.",
  "92": "Finner du noen trefrø mens du hakker ved? Du kan plante dem i bakken, og et nytt tre vil vokse. Vær kreativ!",
  "95": "Det er et par fisk du bare kan finne om vinteren... Blekksprut og Lingcod. Blekksprut kan fanges fra havet om kvelden. Lingcod kan finnes i ferskvann hele dagen. Det går selvfølgelig rykter om ekstremt sjeldne og unike fisk som bare finnes i bestemte sesonger, men jeg har ingen informasjon om dem.",
  "99": "La oss snakke om geoder. Geoder er hule steiner som ofte inneholder verdifulle mineraler. En smed kan knekke dem opp for deg mot en avgift. Nå finnes det forskjellige slags geoder... og hver gir et annet utvalg av mineraler. Den sjeldne \"omni-geoden\" kan imidlertid inneholde alle slags mineraler.",
  "102": "Hvis du virkelig vil gjøre noen lykkelige, gi dem deres favorittgave på bursdagen deres! Stol på meg.",
  "106": "Ser du noen gang tre små brune stilker som stikker opp av bakken? De er vanskelige å få øye på noen ganger. Men hvis du graver på det stedet, vil du alltid finne noe. Ikke spør meg hvordan det fungerer.",
  "109": "Har du noen gang hatt lyst til å grave rundt i naboens søppel? Æsj! Hei, hvis det er din greie, bare ikke gjør det når noen er i nærheten. Hvis de legger merke til deg, vil de bli alvorlig kvalme, og det vil skade vennskapet ditt. Vel, med mindre de er interessert i det samme.",
  "113": "Vel, et nytt år har kommet. Hold øynene åpne for alle nye slags frø som er på lager i din lokale butikk. Forhåpentligvis oppgraderte du verktøyene dine i løpet av vinteren, og du er klar for et produktivt år!",
  "116": "Fiskefokus: Ål. Ål kan fanges fra havet om våren og høsten, i regnfulle kvelder.",
  "120": "Har du et kjøkken? Matlaging er en fin måte å forbedre evnene dine på. Ikke bare gir de en praktisk energikilde, men mange retter øker midlertidig ferdighetene dine, hastigheten og mer! Lukter godt, ikke sant?",
  "123": "Gjenstandsfokus: Krabbeteine. Erfarne fiskere vet hvordan de lager krabbeteiner. Til tross for navnet, kan teinene brukes til å fange et bredt utvalg av vannlevende skapninger, både i ferskvann og saltvann. Bare plasser krabbeteinen din i vannet og fyll den med agn. Kom tilbake neste dag og sjekk den for å se hva du har fanget. Du må fylle den med agn igjen for å fange mer.",
  "127": "Det er laksbærsesong! Over hele landet bugner buskene av saftige små bær, og de er gratis å ta! Å høste dem er en fin måte å tjene litt ekstra penger.",
  "130": "La oss snakke om honning. Nei, ikke deg, tulling. Jeg snakker om det søte produktet som lages av våre venner, biene. Her er greia... hvis du har noen blomster som blomstrer i nærheten av bikuben din, kan biene dine produsere smaksatt honning. Ellers får du bare 'villhonning'. Ganske søtt, eller hva?",
  "134": "Her er et tips til dere eventyrere der ute... ikke glem våpenets spesialangrep! Sverd kan blokkere innkommende angrep, noe som er veldig nyttig når slimer hopper mot deg. Klubber kan slå i bakken og sende fiender flygende... og med en dolk kan du utføre et superraskt trippel-angrep! Vær trygg.",
  "137": "Jeg vil gjerne snakke om den berømte Eventyrerlauget i nærheten av Pelican Town. Lauglederen, Marlon, har et fint belønningsprogram for alle som er modige nok til å drepe monstre i de lokale grottene. Eventyrere vil motta kraftige gjenstander i bytte for å drepe store mengder monstre. Det er en plakat på veggen med flere detaljer. Veldig kult!",
  "141": "Jeg har hørt at noen folk står i nærheten av tog i bevegelse for å samle rusk som faller av. Wow... de tingene folk vil gjøre for en gratis ting!",
  "144": "Dyrefokus: Gris.^^I disse traktene er griser trent til å snuse opp verdifulle trøfler. Du må slippe ut grisene og være tålmodig... de vil bruke magien sin når de er klare. Lag olje av trøflene for å maksimere fortjenesten din.",
  "148": "Her er en påminnelse om fisken du bare kan finne om sommeren: Dorado, funnet i skogselver om dagen. Regnbueørret, funnet i skogselver og i fjellene om dagen. Kulefisk, funnet i havet tidlig på ettermiddagen. Og blekksprut, funnet i havet om morgenen. Fang dem mens du kan!",
  "151": "Fiskefokus: Superagurk. Du kan finne denne sjeldne fisken i havet. Den kommer bare ut om kvelden, om sommeren og høsten.",
  "155": "Jeg vet det er vanskelig... men slutt å bekymre deg så mye for hesten din! Du kan forlate dem hvor som helst, og de vil finne veien hjem. De er veldig smarte og selvstendige dyr!",
  "158": "Her er en ide... start en frukthage med ville trær! Sett tappeapparater på de trærne og høst den verdifulle sirupen. Eller ikke! Bryr jeg meg?",
  "162": "Gjenstandsfokus: Tønne. Den klassiske bruken av en tønne er å lage vin av druer. Men visste du at du kan lage vin av hvilken som helst frukt? Jada.^Du kan også lage juice av grønnsaker.",
  "165": "Har du en dagbok? Ikke glem å sjekke den fra tid til annen. Det er lett å glemme at du har skrevet noe viktig ned.",
  "169": "Hvis du klarte å få tak i et 'sjeldent frø', er det på tide å plante det. Selv om det sies å ta hele sesongen å vokse, har pålitelige kilder fortalt meg at det faktisk bare tar 24 dager. Sluttresultatet ryktes å være den søteste frukten i hele verden.",
  "172": "Noen bønder har rapportert merkelige ting som skjer når store åkre med blomkål, melon eller gresskar når modenhet. Hmmm. Jeg kan ikke bekrefte det selv.",
  "176": "Det er bjørnebærsesong! Busker over hele landet er overfylte med moden frukt. Bare gå ut og se selv!",
  "179": "Lyst til å gifte deg? Du trenger et havfrueanheng. Alle på denne siden av Gem Sea vet hva det betyr når du gir dem et havfrueanheng.^Det kan være vanskelig å få tak i et slikt anheng. Hver region ser ut til å ha sin egen skikk, men det har alltid noe med stranden eller havet å gjøre.",
  "183": "Gjenstandsfokus: Gjenvinningsmaskin. Har du fanget mye søppel mens du har fisket? Det er altfor vanlig i vår tid. Vel, med en gjenvinningsmaskin kan du gjøre de gjenstandene om til noe nyttig. Bare plasser søppelgjenstandene dine i maskinen og la den gjøre jobben sin. Hver type søppel produserer forskjellige slags gjenstander.",
  "186": "Fiskefokus: Albacore. Denne fisken finnes enten tidlig om morgenen eller om natten. Se etter den i havet om høsten eller vinteren.",
  "190": "Fiskefokus: Woodskip, sandfisk og skorpionkarpe. Woodskip sies å bare leve dypt inne i skogen. Sandfisken og skorpionkarpen finnes bare i ørkenoaser.",
  "193": "Det er bare et par dager til samfunn rundt Ferngill-republikken feirer Åndenes aften! En tradisjon du kanskje ikke kjenner til, er letingen etter det gyldne gresskaret. Hvis byen din har en hjemsøkt labyrint, kan du være sikker på at det er et gyldent gresskar gjemt et sted. De tingene er verdifulle!",
  "197": "Folkens, ta mitt råd. Du trenger et barnerom i huset ditt før du kan få barn. Babyen trenger en barneseng!",
  "200": "Gjenstandsfokus: Krystallarium. Denne fantastiske maskinen kan lage uendelige kopier av alle slags edelstener. Bare plasser edelstenen du vil kopiere i maskinen, og la den gjøre jobben sin. Det kan ta litt tid, men hei... det er ren fortjeneste!",
  "204": "Hvis du har voksne låvedyr og plass igjen i låven din... er det alltid en sjanse for at et av dyrene dine kan føde. Det er noe å huske på.",
  "207": "Fiskefokus: Steinbit. Denne relativt sjeldne fisken kommer ut av skjul når det regner. Du finner dem i elver ved siden av byer, hvor de liker å spise det som havner i vannet. De liker ikke varmt vær, så ikke bry deg om å fiske etter dem om sommeren!",
  "211": "Gjenstandsfokus: Ormekasse. Trenger du en endeløs forsyning av agn? Bygg deg en ormekasse. Når du har fått en i gang, får du noen agn hver eneste dag.",
  "214": "Under all den snøen er vårfrøene ivrige etter å starte sine nye liv i solen. Ikke bli overrasket når våren kommer og gården din trenger litt rydding!",
  "218": "Hvis du har fått tak i en gullpanne, hold øye med noe glitrende i vannet.^Det er ofte god malm der, gratis å ta!   ",
  "221": "Folkens, jeg har en kunngjøring å komme med. Dette er den siste nye episoden av Livin' Off The Land før min pensjonering. Jeg har hatt det fint, og jeg kommer til å savne dere. Å, og jeg har blitt fortalt at stasjonen kommer til å begynne å spille repriser neste år. ^^Ta vare på deg selv!"
}