{
  "1": "Denne er for alle dere grønnhorn der ute: hugg ved og søk etter viltfôr for å tjene penger mens du venter på din første høsting!",
  "4": "Denne er for dere som bor i Stardew Valley. Se etter vårløk sørvest for byen, der elven møter havet. Noen ganger kan du finne en hel haug som vokser rett ut av skitten.",
  "8": "La oss snakke gjerder. Gjerder er nyttige for å holde ugress i sjakk og beskytte avlingene dine. De lar også bøndene inneholde husdyrene sine. Gjerder brytes ned etter en stund, men gjerder av stein, jern og hardved varer mye lenger enn vanlig tre!",
  "11": "Ves fra kråker? Høres ut som du trenger et fugleskremsel! Å plassere et fugleskremsel på gården din avskrekker kråker på ganske god avstand. Sørg for å beskytte dine verdifulle avlinger!^En ting til... trenger du en større ryggsekk for å holde alle tingene dine? Sjekk din lokale landhandel.",
  "15": "Det er laksebærsesong! Over hele landet vrimler buskene av saftige små bær, og de er gratis å ta! Å høste dem er en fin måte å tjene litt ekstra penger på.",
  "18": "Ah, forfriskende regn... en bondes beste venn! Når det regner, trenger du ikke å vanne avlingene dine. Bruk dette til din fordel!",
  "22": "Få hendene på en fiskestang og selg fangsten din! Fiske er en fin måte å tjene litt ekstra penger på når du har litt nedetid. Avstanden bobberen din lander fra et hvilket som helst tørt land avgjør hva slags fisk du skal kroke... så vel som plassering, årstid, tid på dagen og vær!",
  "25": "Frukttrær. De tar en hel sesong å vokse, så planlegg på forhånd! Hvis området direkte rundt det nye treet ditt ikke er klart, vil det forstyrre veksten. Når frukttreet ditt er modent, vil det produsere deilig frukt for deg hver dag mens det er sesong. Begynn å spare!",
  "29": "Sommeren er her, sammen med en hel rekke nye avlinger å plante! Ta humle, for eksempel. Vinrankene tar litt tid å vokse, men når de er modne kan de høstes hver dag. Lykke til!",
  "32": "Her er en oversikt over fisken du bare kan finne om sommeren: Dorado, funnet i skogselver om dagen. Regnbueørret, funnet i skogselver og i fjellet om dagen. Pufferfish, funnet i havet tidlig på ettermiddagen. Og blekksprut, funnet i havet om morgenen. Fang dem mens du kan!",
  "36": "La oss snakke mais. Det er en uvanlig avling fordi den varer i to sesonger! Det stemmer, mens de fleste avlingene dør når sesongen endrer seg, lever mais videre. Du kan dyrke den både sommer og høst. Kom deg ut og plant litt mais!",
  "39": "Fra og med i morgen forventes en uvanlig mengde skjell og koraller å skylle opp på strender over hele verden. Jeg er ingen vitenskapsmann, men jeg har hørt at det har noe med krabbeparringssesongen å gjøre. I alle fall kan du lage noen gode mynter ved å finkjemme din lokale strand.",
  "43": "Har du et spa i byen din? Slapp av og hold deg stille i det rykende varme vannet for å fylle på energien. Ahh... føles bra, ikke sant?",
  "46": "Sommeren er kjent for sine tordenvær. Hvis du vet hvordan du lager en lynavleder, kan du høste strømmen og lage batteripakker. Disse kan selges eller brukes til håndverk!",
  "50": "De fleste byer har en sesongkalender foran landhandelen. Det er lurt å sjekke det nå og da for å få en følelse av hva som skjer i samfunnet. Sørg også for å se etter stillingsannonser!",
  "53": "Høsten er snart her! Det er uten tvil den mest lukrative sesongen for bønder, så sørg for at du sparer penger til å kjøpe nye frø. Hvis du ikke har oppgradert vannkannen nå, er det sannsynligvis en god idé.",
  "57": "La oss snakke solsikker. Når du høster dem vil du ikke bare få en fin blomst, men du vil sannsynligvis få noen frø også. Du kan plante disse frøene på nytt eller selge dem. Jeg er solgt!",
  "60": "Hvis du er bonde i en liten by, er det sannsynlig at du vil bli invitert til å lage en \"grange-visning\" på et tidspunkt. Vanligvis består en grange-skjerm av 9 gjenstander som best viser frem dine talenter. Skyt etter gjenstander av høy kvalitet og høy verdi, og sørg for å ha en variasjon også. Fisk, mineraler, håndverksvarer, frukt og grønnsaker er gode å ha!",
  "64": "Det er bjørnebærsesong! Busker over hele landet flyter over av moden frukt. Bare gå ut og se selv!",
  "67": "Fiskefokus: Laks. Laksen vender tilbake til gyteplassen om høsten for å legge egg. Det betyr at elvene er stappfulle av dem! Du kan bare finne dem om høsten, så kom deg ut og kast stangen.",
  "71": "Har du noen tapper? Flinke fôrfolk som vet hvordan de bygger dem. Du kan feste dem til de ville trærne som vokser over alt. Lønntrær gir lønnesirup, eiketrær gir harpiks, og furutrær produserer furutjære. Sirup er den mest verdifulle, men alle treprodukter har sine bruksområder!",
  "74": "Vinteren er snart her. Sørg for at du er forberedt på å mate dyrene dine med høy over vinteren, for de liker ikke å gå ute i kulden. Gresset ditt vil heller ikke fortsette å vokse etter den første frosten. Hver silo kan inneholde 240 stykker høy, så sørg for å regne ut om du trenger å bygge mer!",
  "78": "Fiskefokus: Walleye. Du kan finne denne fisken på regnfulle kvelder om høsten og vinteren. Den kan finnes på alle ferskvannsplasser.",
  "81": "Vinteren kommer snart... og det betyr at oppdrettsvirksomheten din vil stoppe opp. Ingen avlinger vokser om vinteren, med mindre du er så heldig å ha et drivhus. Men det er fortsatt mye å gjøre! Mer neste gang.",
  "85": "Vinter... En tid da hele verden blir stille.  Nå er det en flott tid for å drive litt gruvedrift, fiske og samle. Oppgrader verktøyene dine som forberedelse til en produktiv vår. Eller få din lokale snekker til å bygge noe på gården din! Fyll på ressurser, oppgrader og forbered deg for neste år.",
  "88": "Lurer du på hvordan du får tak i \"raffinert kvarts\"? Bare sett en vanlig gammel kvarts i ovnen. Du trenger en kullklump for å brenne bålet.",
  "92": "Finner du noen frø mens du hogger ved? Du kan plante dem i bakken og et nytt tre vil vokse. Vær kreativ!",
  "95": "Det er et par fisk du bare kan finne om vinteren... Blekksprut og Lingcod. Blekksprut kan fanges fra havet om kvelden. Lingcod kan finnes i ferskvann hele dagen. Selvfølgelig er det rykter om ekstremt sjeldne og unike fisker som bare finnes i bestemte årstider, men jeg har ingen informasjon om dem.",
  "99": "La oss snakke geoder. Geoder er hule steiner som ofte inneholder verdifulle mineraler. En smed kan åpne dem for deg mot et gebyr. Nå er det forskjellige typer geoder... og hver av dem gir en annen undergruppe av mineraler. Den sjeldne \"omni-geoden\" kan imidlertid inneholde alle slags mineraler.",
  "102": "Hvis du virkelig vil gjøre noen glade, gi dem favorittgaven deres på bursdagen deres! Stol på meg.",
  "106": "Har du noen gang sett tre små brune stengler stikke opp av bakken? De er vanskelig å få øye på noen ganger. Men hvis du graver på det stedet, vil du alltid finne noe. Ikke spør meg hvordan det fungerer.",
  "109": "Har du noen gang hatt lyst til å grave rundt i søppelet til naboen din? Ew! Hei, hvis det er din greie, bare ikke gjør det når noen er i nærheten. Hvis de legger merke til deg, vil de bli alvorlig brutt ut, og det vil skade vennskapet ditt. Vel, med mindre de er inne på det samme.",
  "113": "Vel, et nytt år har kommet. Hold øynene åpne for nye typer frø som lagerføres i din lokale landhandel. Forhåpentligvis har du oppgradert verktøyene dine i løpet av vinteren, og du er klar for et produktivt år!",
  "116": "Fiskefokus: Ål. Ål kan fanges fra havet om våren og høsten, under regnfulle kvelder.",
  "120": "Har du kjøkken? Matlaging er en fin måte å forbedre dine evner på. Ikke bare gir de en praktisk energikilde, men mange retter øker midlertidig ferdighetene, hastigheten og mer! Lukter godt, ikke sant?",
  "123": "Punkt Spotlight: Crab Pot. Erfarne sportsfiskere vet hvordan man lager krabbeteiner. Til tross for navnet, kan grytene brukes til å fange et bredt utvalg av vannlevende dyr, i både ferskvann og saltvann. Bare plasser krabbepotten din i vannet og fyll på med agn. Kom tilbake neste dag og sjekk det for å se hva du fanget. Du må laste den med agn igjen for å fange mer.",
  "127": "Det er laksebærsesong! Over hele landet vrimler buskene av saftige små bær, og de er gratis å ta! Å høste dem er en fin måte å tjene litt ekstra penger på.",
  "130": "La oss snakke kjære. Nei, ikke deg, dumt. I'm talking about the sweet product made by our friends, the bees. Here's the thing... if you've got some flowers blooming near your beehouse your bees can produce flavored honey. Ellers får du bare \"vill honning\". Ganske søt, ikke sant?",
  "134": "Her er et tips til dere eventyrere der ute... ikke glem våpenets spesielle angrep! Sverd kan blokkere innkommende angrep, noe som er veldig nyttig når slimes hopper på deg. Klubber kan dunke i bakken, sende fiender flyvende... og med en dolk kan du utføre et superraskt trippelangrep! Vær trygg.",
  "137": "Jeg vil gjerne snakke om det berømte Adventurer's Guild nær Pelican Town. Gildelederen, Marlon, har et fint belønningsprogram for alle som er modige nok til å drepe monstre i de lokale hulene. Eventyrere vil motta kraftige gjenstander i bytte mot å drepe store mengder monstre. Det er en plakat på veggen med flere detaljer. Veldig kult!",
  "141": "Jeg har hørt at noen står i nærheten av tog i bevegelse for å samle rusk som faller av. Wow... de tingene folk vil gjøre for en freebie!",
  "144": "Animal Spotlight: Pig.^^I disse delene trenes griser til å snuse opp verdifulle trøfler. Du må la svinedyrene være ute og være tålmodige... de vil gjøre magien sin når de er gode og klare. Lag olje av trøflene for å maksimere fortjenesten.",
  "148": "Here's a reminder of the fish you can only find in summer: Dorado, found in forest rivers during the day. Regnbueørret, funnet i skogselver og i fjellet om dagen. Pufferfish, funnet i havet tidlig på ettermiddagen. Og blekksprut, funnet i havet om morgenen. Fang dem mens du kan!",
  "151": "Fiskefokus: Superagurk. Du kan finne denne sjeldne fisken i havet. Den kommer bare ut om kvelden, om sommeren og høsten.",
  "155": "I know it's hard... but stop worrying so much about your horse! You can leave them anywhere and they'll make their way back home. De er veldig smarte og uavhengige dyr!",
  "158": "Her er en idé... start en villtre frukthage! Sett tappere på disse trærne og høst den verdifulle sirupen. Eller ikke gjør det! Se om jeg bryr meg.",
  "162": "Objekt Spotlight: Keg. Den klassiske bruken av en tønne er å lage vin av druer. Men visste du at du kan lage vin av hvilken som helst frukt? Jepp.^Du kan også lage juice av grønnsaker.",
  "165": "Har du en journal? Ikke glem å sjekke det fra tid til annen. Det er lett å glemme at du har skrevet ned noe viktig.",
  "169": "Hvis du klarte å få tak i et \"sjeldent frø\", er det nå på tide å plante det. Selv om det sies å ta hele sesongen å vokse, har pålitelige kilder fortalt meg at det faktisk bare tar 24 dager. Sluttresultatet ryktes å være den søteste frukten i hele verden.",
  "172": "Noen bønder har rapportert om merkelige ting som skjer når store felt med blomkål, melon eller gresskar blir modne. Hmmm. Jeg kan ikke bekrefte det selv.",
  "176": "Det er bjørnebærsesong! Busker over hele landet flyter over av moden frukt. Bare gå ut og se selv!",
  "179": "Ønsker du å gifte deg? Du kommer til å trenge et havfrueanheng. Alle på denne siden av Gem Sea vet hva det betyr når du gir dem et havfrueanheng.^Å få tak i et slikt anheng kan være vanskelig. Hver region ser ut til å ha sin egen skikk, men det har alltid noe med stranden eller havet å gjøre.",
  "183": "Punkt Spotlight: Resirkuleringsmaskin. Har du fanget mye søppel mens du fisket? Det er altfor vanlig i dag og alder. Vel, med en resirkuleringsmaskin kan du gjøre disse gjenstandene til noe nyttig. Bare plasser søppelgjenstandene dine i maskinen og la den gjøre sitt. Hver type søppel produserer forskjellige typer gjenstander.",
  "186": "Fiskefokus: Albacore. Denne fisken finnes enten tidlig om morgenen eller om natten. Se etter den i havet om høsten eller vinteren.",
  "190": "Fiskefokus: Woodskip, sandfisk og skorpionkarpe. Vedskipet sies å bare leve dypt inne i skogen. Sandfisk og skorpionkarpe finnes bare i ørkenoaser.",
  "193": "Det er bare et par dager til lokalsamfunn rundt Ferngill-republikken feirer Spirit's Eve! En tradisjon du kanskje ikke kjenner til er letingen etter det gylne gresskaret. Hvis byen din har en hjemsøkt labyrint, kan du være sikker på at det er et gyldent gresskar gjemt et sted. De tingene er verdifulle!",
  "197": "Folkens, ta mitt råd. Du kommer til å trenge en barnehage i huset ditt før du kan få barn. Baby trenger en barneseng!",
  "200": "Punkt Spotlight: Crystalarium. Denne fantastiske maskinen kan lage uendelige kopier av alle slags edelstener. Bare plasser edelstenen du vil kopiere i maskinen, la den gjøre sitt. Det kan ta litt tid, men hei... det er ren profitt!",
  "204": "Hvis du har voksne fjøsdyr, og plass igjen i fjøset... er det alltid en sjanse for at et av dyrene dine kan føde. Det er noe å huske på.",
  "207": "Fiskefokus: Steinbit. Denne relativt sjeldne fisken kommer ut av skjul når det regner. Du vil finne dem som bor i elver ved siden av byene, hvor de liker å spise av det som havner i vannet. De liker ikke varmt vær, så ikke bry å fiske etter dem om sommeren!",
  "211": "Punkt Spotlight: Worm Bin. Trenger du en endeløs tilførsel av agn? Bygg deg en ormebøtte. Når du har en gang, får du noen biter av agn hver eneste dag.",
  "214": "Under all den snøen kjemper vårfrøene for å starte sitt nye liv i solen. Ikke bli overrasket når våren ruller rundt og gården din trenger litt opprydding!",
  "218": "Hvis du har fått tak i en gullpanne, hold øye med noe glitrende i vannet.^Det er ofte god malm der inne, gratis å ta!",
  "221": "Folkens, jeg har en kunngjøring å komme med. Dette er den siste nye episoden av Livin' Off The Land før jeg pensjonerte meg. Jeg har hatt det bra, og jeg kommer til å savne dere. Åh, og jeg har blitt fortalt at stasjonen kommer til å begynne å spille reprise neste år. ^^ Ta vare!"
}