{
  "name": "Stardew Valley Fair",
  "conditions": "By/900 1500",
  "set-up": "fallFest/-1000 -1000/bonde 12 54 1/changeToTemporaryMap Town-Fair/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true -3 0 2 5000 3 0 2 5000/advanced 000s Ja 200s 5000/advancedMove Marnie true -2 0 4 5000 2 0 4 5000/advancedMove Abigail true 4 6000 5 0 0 3 2 6000 0 -3 -5 0/advancedMove Robin sant 0 1 1 5000 1 5000 5 0 0 1 5000/animere Sebastian usant sant 200 16 16 16 16 16 16 16 16 16 16 16 16 17 18 19 20 21 21 21 21 20 22 22 23/legg tilTemporary 32A 36 2 falseA 36 Dyr/legg tilTemporaryActor Pig 32 32 65 70 3 false Animal/addTemporaryActor \"White Chicken\" 16 16 59 67 2 false Animal/addTemporarySkuespiller \"Brown Chicken\" 16 16 61 67/adctor \"Temporary\" Dyr \"Temporary\" 32 59 72 0 falsk Dyr/legg tilTemporaryActor \"BabyWhite Cow\" 32 32 61 72 1 falsk Dyr/avansertFlytt BabyGris sant 0 1 3 5000 0 -1 0 7000/avansertFlytt Gris sant 3 000 1 0 0 5000/advancedMove White_Chicken true 1 0 2 7000 -1 0 2 10000/animate \"Brown Chicken\" usant sant 500 16 17/playerControl fair/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Jeg slo alle disse kampene i fjor!$h",
  "Leah_spouse": "Jeg lærte alle Robins teknikker i fjor, men hun er alltid et skritt foran meg!",
  "Maru_spouse": "mumph... Dette er min eneste sjanse til å spise grillsmørbrød.",
  "Penny_spouse": "Jeg håper vi vinner Grange Display-konkurransen!",
  "Haley_spouse": "Har du husket å ta med gode ting til grange-utstillingen vår? Jeg håper vi vinner i år.",
  "Sebastian_spouse": "Hei, @. Jeg bare tar igjen Sam. Gå videre og ha det gøy.",
  "Sam_spouse": "Sebastian er den samme som alltid. Har du det gøy på festivalen?",
  "Alex_spouse": "Jeg skal bare ta igjen noen gamle venner... du fortsetter og har det bra.",
  "Harvey_spouse": "Jeg venter her til du er klar til å reise hjem...",
  "Elliott_spouse": "Røykaromaen trakk meg hit, men det var den saftige sausen som virkelig forseglet skjebnen min... *gurgle*$s",
  "Abigail": "Jeg har allerede slått alle kampene... hva nå?",
  "Robin": "Trearbeid er en eldgammel tradisjon som jeg er veldig stolt over å være en del av.$h",
  "Demetrius": "Robin jobber virkelig hardt med snekkergreiene sine... hun fortjener litt anerkjennelse nå og da.",
  "Maru": "*slurp* mmm... denne grillsausen er fantastisk.$h",
  "Sebastian": "Det er litt hektisk i dag... Jeg skal bare henge her en stund.",
  "Pierre": "Butikken min fører de aller beste kvalitetsproduktene i hele dalen. Vennligst inspiser grange-skjermen min nøye og se selv!",
  "Caroline": "Pierre er veldig seriøs når det gjelder grange-oppvisningen sin. Han har lagt til side de flotteste produktene i flere uker som forberedelse.#$e#Hei, lykke til hvis du deltar!",
  "Linus": "Disse dyrene dømmer aldri folk etter utseendet deres. Det samme kan ikke sies om mennesker.",
  "Alex": "Jeg spilte \"Styrke\"-spillet for mange ganger, og nå føles armene mine som gummi.",
  "George": "Hmm... røkt kalkun-hue? Jeg antar at denne festivalen ikke er så verst.$h",
  "Evelyn": "Jeg skulle ønske Gus ville inkludere et vegetarisk alternativ. Noen squashspyd, kanskje?",
  "Lewis": "Vel @, det er den store dagen... Årets viktigste festival, 'Stardew Valley Fair'.#$b#Hvis du vil delta ved å sette opp en grange-utstilling, har jeg lagt igjen en tom stand for deg. Bare gi meg beskjed etter at du har satt opp alt, slik at vi kan komme til bedømmelsen.",
  "Clint": "Jeg klager på jobben min noen ganger, men jeg er stolt av arbeidet mitt.#$b#Dette er noen av mine fineste stykker. Jeg håper du liker dem.",
  "Emily": "Du vet, jeg ville ha blitt en ganske god klovn. Jeg tror jeg savnet kallet mitt.",
  "Penny": "Jeg vant sjansehjulet ti ganger på rad, og nå vil ikke mannen la meg spille mer...$s",
  "Pam": "Det er best å skynde seg, gutt... Før gamle Pam her fisker hver siste lunker ut av teltet! Hehe.$h",
  "Haley": "Har du vært hos spåkonen? Hun satte opp standen sin på kirkegården.#$e#Jeg så henne allerede... hun fortalte meg noe... interessant. *fnis*$t",
  "Jodi": "Han ser ikke særlig fornøyd ut... Jeg antar at ordfører Lewis måtte kutte kostnader med en budsjettklovn i år.",
  "Kent": "Jeg venter på at denne klovnen skal begynne å gjøre noe morsomt.#$e#Ganske skuffende.",
  "Sam": "Hei @. Har du det bra?#$e#Spretterteltet er ganske morsomt, og hvis du blir god til det, kan du virkelig samle stjernetegnene.",
  "Leah": "Jeg beundrer virkelig Robins snekkerferdigheter. Jeg bruker mye av de samme teknikkene i min egen bransje.",
  "Shane": "Alle disse dyrene er vennlige og elsker å bli massert.",
  "Marnie": "Jeg prøvde mitt beste, men skjermen min er ganske svak sammenlignet med Pierres.$s#$e#Vel, kanskje dommerne vil gi meg bonuspoeng for det massive ostehjulet.",
  "Elliott": "Jeg prøver å få Gus til å fortelle meg sausoppskriften hans, men han gir seg ikke.",
  "Gus": "Spis så mye du vil! Alt er gratis i dag... komplimenter fra ordfører Lewis.$h#$e#Oh! Sørg for å dryppe litt av min hemmelige saus på der.",
  "Dwarf": "Du sier det regner oppe? *gisp*#$e#Regn... Det er nesten mytisk for oss. Noen av oss lever hele livet uten å oppleve det.",
  "Wizard": "Welwick og jeg har kjent hverandre i lang tid... hun er en bemerkelsesverdig spåmann, og en god venn.#$e#...#$e#Den klovnen... Jeg kjenner ham fra et sted.#$e#Var det illusjonens skole? Eller kanskje Carnival of Secrets? Hmm...",
  "Harvey": "Og bare noen få skritt der borte, griller Gus en haug med svineribbe... Jøss.$s#$e#Jeg har litt sjelesorg å gjøre...$11",
  "Sandy": "Jeg hørte at det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet...$s",
  "Jas": "Å! En høne hakket lillefingeren min!$u",
  "Vincent": "Moooo!",
  "Marlon": "Clints kniver blir skarpere for hvert år.#$e#Det samme gjør prisene hans...",
  "Willy": "Setter du opp en grange-skjerm, @? Det er din sjanse til å vise frem alle de gode produktene fra %farm!",
  "Leo": "Haha! Jeg har aldri sett noe lignende før...$h",
  "set-up_y2": "fallFest/-1000 -1000/bonde 12 54 1/changeToTemporaryMap Town-Fair2/viewport -1000 -1000/loadActors Set-Up/animate Sebastian usant sant 200 16 16 16 16 16 16 6 6 16 16 19 20 21 21 21 21 20 22 22 23/animere Penny usant sant 1000 34/posisjonOffset Penny 0 24/advancedMove Marnie true 2 3500 3 300 -2 0 3 300 4 4000 2 50 van Abigail true 4 6000 3 300 -1 0 3 300 4 4500 1 300 2 0 1 300 4 4750 3 300 -1 0 3 250 4 1000/avansert Flytt Maru sant 2 0 0 0 1 2 0 0 1 2500 2 3000 1 3000 2 300 3 300 -3 0 0 5 2 300 3 4000 2 300 1 3000 4 300 0 -5 1 0 0 -3 -2 0 3 3000 2 0 vanced 2 1 300 2 0 1 250 2 6000 3 300 -2 0 3 300 2 1000/advancedMove Demetrius true 1 6500 2 300 0 3 3 0 1 300 4 5500 3 0 0 - 3 0 - 3 2000/advancedMove Jas true 3 6000 4 250 0 -2 -4 0 3 300 2 5000 3 300 -2 0 0 4 2 300 1 5000 4 300 0 -4 2 0 1 300 0 2 0 2 0 2 0 2 0 300 3 1000/advancedMove Leo true 2 7500 1 300 2 0 0 2 2 300 3 5000 4 300 0 -2 -2 0 3 300 2 1000/advanced Move Pam true 0 4 3700 0 4 3750 5000 1 300 2 350 0 1 2 0 0 1 2 300 3 1000/advancedMove Gus true 4 4300 1 300 1 0 1 300 4 3500 3 350 -2 0 4 3 4 30 1 1000/advancedMove Robin true 4 4500 3 300 -1 0 0 -2 4 300 1 5000 2 300 0 2 1 0 1 300 4 1000/advancedMove Leah true 3 6300 4 3 000 0 3 - 300 0 3 300 -1 0 0 1 2 300 1 5000 4 300 0 -1 1 0 1 300 2 4500 1 300 1 0 0 1 2 300 3 1250/avansert Flytt Elliott sant 2 28000 3 28000 2000 2 300/posisjonOffset Shane 12 -16/posisjonOffset Vincent 0 -12/posisjonOffset Kent? 12 -16/posisjonOffset Jodi 20 0/posisjonOffset Sebastian 16 0/posisjonOffset Clint 20 -8/posisjonOffset Marlon 0 -20/posisjonOffset George 12 16/posisjonOffset Alex 0 16/posisjonOffset Emily 12 -20/posisjonOffset Sandy 18 -24ardposisjon -Sebastian -12/addTemporaryActor Brown_Chicken 16 16 25 36 1 false Animal/addTemporaryActor White_Chicken 16 16 25 33 2 false Animal/addTemporaryActor BabyWhite_Cow 32 32 16 33 2ad falseTemporaryB AnimalCown 32 32 13 34 3 false Animal/addTemporaryActor White_Cow 32 32 16 35 2 false Animal/addTemporaryActor Brown_Cow 32 32 14 36 1 false Animal/addTemporaryActor BabyRabbit 3 16 16 Dyr/legg tilMidlertidigskuespiller Kanin 16 16 30 33 3 falsk Dyr/legg tilMidlertidigskuespiller Sau 32 32 30 35 1 falsk Dyr/legg tilMidlertidigskuespiller Babysau 32 32 32 36 2 falsk Dyr/legg til 2 A 2 A 2 A 2 eller 3 falsk Dyr/legg tilMidlertidigskuespiller Babygeit 32 32 21 33 3 falsk Dyr/animer Hvit_Kylling falsk sann 500 16 17/avansertFlytt Brun_Kylling sant 1 3500 4 500 0 -1 4 2000 3 2 1000 1 2000 3000 2 1500 3 1750 2 500 1 1500/advancedMove Sheep true 1 2500 2 3000 3 2000 2 3000 1 4000 2 2500 3 4000 2 1000 Move sann 4500 2 500 3 6250/posisjonOffset BabyGoat 24 -8/posisjonOffset BabyRabbit 24 24/advancedMove Brown_Cow true 2 4000 1 3500 2 1000 3 2000/advancedMove BabyWhite 30002 30002 30002 30002 1 3500 2 1000/advancedMove White_Cow true 1 7500 2 2000 3 4600 2 1500 1 6000/viewport player clamp true unfreeze/playerControl fair/globalFadeToClear/pause 2000",
  "Abigail_spouse_y2": "Er ikke disse våpnene kule? Jeg må kanskje ta med oss ​​en av disse hjem i dag.$0",
  "Leah_spouse_y2": "Hei, Robin lærer meg noen innovative teknikker i år.#$e#Jeg må vise deg senere...$1",
  "Maru_spouse_y2": "Jeg håper vi vinner Grange Display-konkurransen! Du har jobbet veldig hardt i år.",
  "Penny_spouse_y2": "Kom hit, sitt en stund! Det er plass på benken for oss begge.$1",
  "Haley_spouse_y2": "Det er litt morsomt å se Alex fylle ansiktet hans. Han ser ut til å ha det bra.#$e#Jeg håper vi vinner Grange Display-konkurransen i år!$1",
  "Emily_spouse_y2": "Sandy reiste hele veien fra Calico-ørkenen for å være her i dag.#$b#Det er ikke så ofte jeg får se henne!",
  "Sebastian_spouse_y2": "Den damen på kirkegården spådde fremtiden vår...$0#$b#Tilsynelatende er vi bestemt til å leve et lykkelig liv sammen.$1",
  "Sam_spouse_y2": "Hei, nyter du festivalen? Jeg skal heie på grange-skjermen vår!$0#$e#Psst... Hvis du skal satse dine tokens på hjulet... sats på grønt!$0",
  "Alex_spouse_y2": "Har du spist ennå? Det er nesten for mye å gå rundt!$0#$e#Jeg har allerede spist tre smørbrød... Mmm... den sausen...",
  "Harvey_spouse_y2": "Hei, kjære. Lykke til i konkurransen i dag. Jeg vet bare at du kommer til å skinne!$0",
  "Elliott_spouse_y2": "Seier! Jeg oppnådde en poengsum på '216' med fem fisk fanget... en ny personlig rekord!$1#$e#Nå må jeg velge en passende premie å kjøpe til deg med disse stjernetegnene...$0",
  "Shane_spouse_y2": "Jeg kan be deg om å se på dyrene snart, så jeg kan ta meg litt mat.$0",
  "Abigail_y2": "Dette bladet er så elegant. Kanskje jeg en dag har nok penger til å kjøpe en!$0",
  "Robin_y2": "Hvis du vil mestre treverket, må du tenke som et tre...$0",
  "Demetrius_y2": "Sauer har bemerkelsesverdige hukommelsesevner... beholder kjennskap til både medsau og mennesker...$0#$e#De danner til og med vennskap, og speiler de nære båndene vi mennesker dyrker med hverandre!$1",
  "Maru_y2": "Det er så mye å gjøre! Jeg vet ikke hvor jeg skal begynne.$0",
  "Sebastian_y2": "Den damen fortalte meg formuen min. Jeg vet ikke hva jeg skal gjøre med det...$0",
  "Linus_y2": "Dyr er litt som små mennesker... de har også følelser og følelser.$0",
  "Pierre_y2": "Jeg er sikker på at jeg vil gå seirende ut i årets grange-utstillingskonkurranse!$1",
  "Caroline_y2": "Noen av produktene i grange-utstillingen vår kom fra mitt lille drivhus. Vi har dyrket dette nøye hele året!$0",
  "Alex_y2": "Hver hundre runder av styrkespillet jeg vinner, spiser jeg en annen BBQ sandwich.$0",
  "George_y2": "George er på randen av å sovne.",
  "Evelyn_y2": "Hee hee... Kanskje jeg burde starte en samling klovnefigurer...",
  "Lewis_y2": "Hilsen, @! 'Stardew Valley Fair' er endelig her, og publikum vokser for hvert minutt.#$b#Akkurat som i fjor har jeg satt opp en tom grange-skjerm for deg. Snakk med meg når du er klar til å begynne å dømme.",
  "Clint_y2": "Det er oppmuntrende å se andre interessere seg for arbeidet mitt. Får meg til å føle at jeg gjør noe bra i verden.#$e#Jeg ble ferdig med noen av disse stykkene i forrige uke. Vennligst inspiser dem nøye, jeg står bak arbeidet mitt!",
  "Penny_y2": "*puh* Etter å ha vært på beina hele dagen, er det deilig å endelig ta et øyeblikk til å slappe av.$0",
  "Pam_y2": "Livet blir ikke mye bedre enn dette, gutt! $1",
  "Emily_y2": "Da Sandy og jeg var barn, spøkte vi med å flykte fra alt og bli med på sirkuset.$0#$e#Jeg tror ikke vi faktisk ville ha gått gjennom det, men det er morsomt å forestille seg.$1",
  "Haley_y2": "Jeg prøver å opprettholde en diett denne høsten... men jeg kan ikke motstå disse saftige burgerne!$h",
  "Jodi_y2": "Å nei. Hvem er ansvarlig for forsøpling her?$2#$e#Hvert år får vi noen turister som ikke respekterer byen vår...$2",
  "Kent_y2": "*le* Sønnen min har en evne til nøyaktighet. Jeg lurer på om han fikk det fra meg.$1",
  "Marlon_y2": "Jeg er på markedet for et nytt våpen. Jeg lurer på om jeg kunne forhandle en handel med Clint...",
  "Sam_y2": "Uff... jeg gamblet og tapte alt til det snurrende hjulet...$2#$e#Jeg burde ha gått med green.$0",
  "Leah_y2": "Jeg synes Robin og jeg er et ganske bra lag, synes du ikke?",
  "Shane_y2": "Dyrene har fått favorittmaten sin, så de er fornøyde.$h#$e#Kjæld dem gjerne, de biter ikke.",
  "Marnie_y2": "Dyrene mine hadde et vellykket år! Jeg håper produktene av høy kvalitet vil imponere dommerne.$1#$e#Hvordan går det med grange-visningen din, @? Det er ditt øyeblikk for å vise frem fruktene av arbeidet ditt.$0",
  "Elliott_y2": "Ah, ikke bry meg om lukten... Jeg kom akkurat ut av fiskeboden med et stort trekk!$1#$e#Nå må jeg bestemme meg for hva jeg skal gjøre med alle disse stjernetegnene...$0",
  "Gus_y2": "Å jobbe med fire griller samtidig er hardt arbeid! Det er et stort og sultent publikum å dekke i dag.$0#$e#Jeg putter en liten dæsj av den friske sausen min i hver patty. *blunke*",
  "Dwarf_y2": "Jeg var nysgjerrig på denne menneskelige sammenkomsten... $0#$e#Vennligst ikke fortell noen. Jeg håper å forbli skjult her...$0",
  "Wizard_y2": "Hvis du ønsker å kikke gjennom morgendagens tåke, snakk med min kollega Welwick.$0#$b#Hun har en uvanlig gave...#$e#Den unge mannen ved treet virket fascinert av lesingen hans, men selv med mine krefter kan jeg ikke undersøke hjertets innerste hemmeligheter...$0",
  "Harvey_y2": "Jeg er overrasket over nivået på håndverket som vises her. Noen mennesker er så talentfulle!$0",
  "Sandy_y2": "Stardew Valley-fellesskapet er virkelig unikt...$0",
  "Jas_y2": "Mooo! Moooooo!$1#$e#Jeg prøver å snakke med babykyrne.$0",
  "Vincent_y2": "Kan jeg spille sprettertspillet igjen, pappa!? Vær så snill? $0",
  "Willy_y2": "Jeg klarte å fange flere iridiumkvalitetsskjønnheter, akkurat i tide til årets messe!$1#$e#Etter at grange-utstillingene våre er dømt, må jeg prøve meg i fiskespillteltet.$0",
  "Leo_y2": "Jeg blir venner med disse fuglene!$1"
}