{
  "name": "Åndenes aften",
  "conditions": "Town/2200 2350",
  "set-up": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween/viewport -1000 -1000/loadActors Set-Up/advancedMove Maru true 0 2 2 0 0 3 -11 0 0 -7 5 0 0 2 4 0/advancedMove Alex true -4 0 4 4000 4 0 4 5000/advancedMove Jas true 1 1500 4 1000/advancedMove Pam true 0 1 1 5000 0 -1 1 5000/advancedMove Shane true -7 0 0 2 2 9000 0 -2 7 0 4 9000/advancedMove Demetrius true 3 18000 4 3000/addTemporaryActor Skeleton 16 32 30 59 2 false Monster/advancedMove Skeleton true 0 1 3 4000 2 0 0 -1 4 2000 -1 0 3 1000 2 2000 0 -1 4 4000 -1 0 0 1 2 5000/addTemporaryActor Skeleton 16 32 35 58 2 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse": "Du må fortelle meg hva som er bortenfor, jeg kan ikke fortsette... edderkopper...$s",
  "Leah_spouse": "Jeg har kanskje drukket litt for mye gresskarøl...",
  "Maru_spouse": "Jeg er forvirret... du går videre og lar meg finne ut av dette.",
  "Penny_spouse": "Å... Disse dampene... Hmmm... Du ser fin ut i kveld.$l",
  "Haley_spouse": "Jeg blir lett skremt... Jeg tror jeg bare blir her.$s",
  "Sebastian_spouse": "Det ville vært interessant å ha en av disse på gården.",
  "Sam_spouse": "Hei, jeg lurte på når du ville dukke opp!$h",
  "Harvey_spouse": "Hei... Jeg håpet du ville finne meg her...$l",
  "Elliott_spouse": "Mmph... Jeg tror jeg har spist noen for mange stykker gresskarpai.",
  "Abigail": "Jeg kan ikke fortsette... edderkopper...$s",
  "Robin": "Vel, vinteren er nesten her. Det er en fin tid å lagre tre og stein.",
  "Demetrius": "Jeg har ikke sett Maru på flere timer... Jeg håper hun har det bra.",
  "Maru": "Jeg tror jeg har gått denne veien allerede... nei, vent...$s#$e#Jeg er fortapt...$s",
  "Sebastian": "Jeg har ingen anelse om hvordan disse skjelettene går... skummelt.#$e#Det er ganske kult da.",
  "Pierre": "??",
  "Caroline": "Jeg blir veldig lett skremt. Jeg overlater den hjemsøkte labyrinten til de yngre.",
  "Linus": "God forestilling, gamle venn.",
  "Alex": "Det er noe rart der borte. Men hvordan kommer jeg meg dit?#$e#Det må være en hemmelig passasje et sted her.",
  "George": "Hmm... røkt kalkunlår? Jeg antar at denne festivalen ikke er så ille.$h",
  "Evelyn": "Jeg skulle ønske Gus ville inkludere et vegetarisk alternativ. Noen squashspyd, kanskje?",
  "Lewis": "God kveld, @. Har du våget deg inn i den hjemsøkte labyrinten ennå? Den er ganske skummel.#$e#Den merkelige mannen som bor i tårnet satte opp alt selv. Han ville ikke la noen komme i nærheten mens han jobbet med det.",
  "Clint": "En av mine iridium-infunderte stridskøller ville gjort kort prosess med disse tingene.",
  "Emily": "Liker du gresskarlyktene? Jeg skjærte dem selv.",
  "Penny": "Dampen fra denne kjelen... den får hodet mitt til å spinne, men jeg klarer ikke å gå...$u",
  "Pam": "Jeg kommer til ethvert arrangement med gratis mat! Du ser meg ikke i den hjemsøkte labyrinten, da.",
  "Haley": "Æsj! Jeg er for redd.$s",
  "Jodi": "Vincent er opprørt over at jeg ikke lar ham gå inn i den hjemsøkte labyrinten... men han er bare en liten gutt!",
  "Kent": "Hei, @. Fin kveld, er det ikke?",
  "Sam": "Det er rart... Det er bare en blindvei der fremme.#$e#Jeg kunne ha sverget at det var noen foran meg da jeg gikk gjennom labyrinten, da. Hvor ble de av?",
  "Leah": "Mm, hei. Beklager... munnen full av bjørnebær.",
  "Marnie": "Hei, @. Har du hatt en produktiv høst?#$e#Det begynner å bli ganske kaldt... avlingene vil ikke holde ut mye lenger.",
  "Elliott": "Hvorfor, hei @. Det er kjølig, er det ikke?",
  "Gus": "Det er veldig morsomt å lage mat med gresskar. En så interessant frukt.",
  "Dwarf": "Du sier det regner ovenpå? *gisp*#$e#Regn... Det er nesten mytisk for oss. Noen av oss lever hele livet uten å oppleve det.",
  "Wizard": "De verdslige folks anliggender betyr lite for meg, men elementene liker en sjanse til å se deg på nært hold.#$e#Det var for dem jeg skapte denne tullete labyrinten.",
  "Harvey": "Å! Du fant meg...$8#$b#Sannheten er at jeg ble for redd, så jeg kom hit for å gjemme meg. Ikke fortell noen.$s",
  "Shane": "Hvorfor er det ikke mer gresskarøl?",
  "Sandy": "Jeg hørte det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet litt...$s",
  "Jas": "Men tante Marnie! Jeg vil inn i labyrinten! Jeg er ikke redd!$s",
  "Vincent": "Mor lar meg ikke gå inn i labyrinten. *snufs*$s",
  "Marlon": "Ikke kom for nær buret.",
  "Leo": "%Leos ublinkende øyne er limt til skjermen. Du klarer ikke å få oppmerksomheten hans.",
  "shop_y2": "BO 113 5000 1 O 746 750 5 BL 746 2000 1 BO 47 350 -1 F 2870 4000 -1",
  "set-up_y2": "spirits_eve/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Halloween2/viewport -1000 -1000/loadActors Set-Up/advancedMove Pam true 1 10000 4 2500/advancedMove Jodi true 4 12300 3 3000/advancedMove Harvey true 3 9000 4 2000 3 500 2 2500/advancedMove Vincent true 2 11000 3 1250 2 500 1 1000/advancedMove Sebastian true 2 13500 3 1400 2 500 1 1200/advancedMove Willy true 4 12000 3 1550 4 10500 1 1750/advancedMove Emily true 2 6500 3 1000 2 4000 1 1250/advancedMove Leah true 2 4000 1 3000 4 2250 1 500 2 800 0 5 -4 0 3 1100 2 3500 3 600 -4 0 0 -4 4 500 3 4000 2 1500 3 2500 4 1500 3 1750 2 500 0 4 4 0 1 800 2 3000 3 1500 2 3250 1 500 4 0 0 -5 4 2500/advancedMove Robin true 4 8500 2 0 1 500 4 6250 3 650 -2 0 3 400 4 500/advancedMove Abigail true 4 7500 1 500 2 0 1 400 4 5500 2 0 0 -3 4 500 3 6250 2 500 0 3 -2 0 3 500 4 3750 3 400 -2 0 3 500/advancedMove Alex true 2 8000 1 1000 2 650 3 1250 2 5500 1 1500 2 750 3 1500 2 500/advancedMove Kent true 4 3800 1 400 3 0 1 400 4 9600 3 500 -2 0 3 500 4 7000 3 400 -1 0 3 400/positionOffset Clint 16 -24/positionOffset Willy 5 -15/positionOffset George 0 -12/positionOffset Evelyn 0 -16/addTemporaryActor Mummy 16 32 9 62 2 false Monster/advancedMove Mummy true 2 5000 1 0 1 800 2 4000 3 2000 2 500 1 2500 2 4000 3 500 4 500 0 -1 4 1500 1 3000 2 4000 3 800 -1 0 3 1500 2 3750 0 1 2 2000/addTemporaryActor Wilderness_Golem 16 24 18 59 2 false Monster/advancedMove Wilderness_Golem true 2 5000 3 2500 2 4000 1 2000 2 1000 3 500 -1 0 3 1000 2 6000 0 1 2 4000 3 3000 2 500 1 2500 4 650 0 -1 -1 0 3 2000 3 5000 3 3000 2 2000 1 1500 2 0 1 3000/addTemporaryActor Stone_Golem 16 24 16 61 2 false Monster/advancedMove Stone_Golem true 2 3500 0 1 2 0 1 500 2 4000 1 800 4 500 0 -1 4 2000 1 2500 2 500 3 3000 -2 0 3 3000/advancedMove Leo true 2 5000 1 3000 2 3500 1 4000/addTemporaryActor Mummy 16 32 11 60 1 false Monster/playerControl halloween/viewport player clamp true unfreeze/globalFadeToClear",
  "Abigail_spouse_y2": "Har du noen gang kjempet mot noen av disse monstrene før?$0#$e#Selv... e-edderkoppene?$2",
  "Leah_spouse_y2": "Jeg drakk nok litt for mye gresskarøl før jeg hoppet inn i labyrinten.$2#$e#Du går videre. Jeg kommer etter.$0",
  "Maru_spouse_y2": "Ta en tallerken og sett deg ned med familien!$1",
  "Penny_spouse_y2": "*puh* Jeg gikk meg vill i labyrinten...$3#$e#Jeg var redd jeg skulle bli fanget, og at alle ville dra hjem uten meg!$12",
  "Emily_spouse_y2": "*fniser* Jeg visste du ville finne veien hit.$0",
  "Haley_spouse_y2": "Hah! Ingenting av dette er ekte.$h#$b#.... ikke sant, @? Det er ikke ekte... ikke sant?$12",
  "Alex_spouse_y2": "Hei, du kom deg forbi de skumle hendene.$1#$e#Jeg tror jeg hører noen rope om hjelp i nærheten.$0",
  "Sebastian_spouse_y2": "Hei, kan du... gi meg en hånd? Hehehe...$h#$e#Disse gravsteinene ville sett fine ut på gården, tror du ikke?$0",
  "Sam_spouse_y2": "Lillebroren min og jeg kom ganske langt her inne, men vi ble sittende fast.#$e#Du går videre... finn den skatten for oss!",
  "Harvey_spouse_y2": "Jeg lurte på når jeg ville se deg.$1#$e#Ikke bry deg om meg. Jeg tar bare en liten pustepause.$0",
  "Elliott_spouse_y2": "Jeg grøsser ved tanken på hva som ville skje hvis disse kom løs...%noturn$2#$e#Frykt ikke, min kjære! Jeg ville ha stukket den forbannede stakkaren ned, før den kunne røre deg.",
  "Shane_spouse_y2": "Jeg fikk overtalt Marnie til å la meg ta Jas inn i labyrinten. Jeg tror hun er gammel nok.$0#$e#Vi går veldig sakte da. Gå videre uten oss!$1",
  "Abigail_y2": "Så du dekorasjonene på huset vårt? Jeg liker det ikke...$2",
  "Robin_y2": "Gleder du deg til at ting roer seg snart? Vinteren er rett rundt hjørnet.$0",
  "Demetrius_y2": "Visste du at... en studie i Journal of Anthropological Physiology fant at kadensen, tempoet og tonearten i musikk kan ha en målbar innvirkning på kortisolnivået?#$e#Er... Er det vaniljeis til bjørnebærkaken?$0",
  "Maru_y2": "Etter at jeg er ferdig med denne maten, skal jeg rett inn i den labyrinten!$0",
  "Sebastian_y2": "Dette er mitt sted.$0",
  "Pierre_y2": "Ah, det er bonde @! Jeg har et ganske stort utvalg av varer i kveld. Ta en titt!$0",
  "Caroline_y2": "Jeg burde lage en tallerken med mat til mannen min. Han har bemannet butikken hele natten.$0",
  "Linus_y2": "Haha! Nok en fin kreasjon, min gamle venn.$1",
  "Alex_y2": "Jeg tror jeg hørte en jente som skrek... Hun trenger min hjelp!$0",
  "George_y2": "Hvis jeg ikke hadde sittet i denne forbannede stolen, ville jeg ha løpt i sirkler rundt alle i den labyrinten!$0",
  "Evelyn_y2": "Kjære, kan du sende meg squashfritterne, vær så snill?$0",
  "Lewis_y2": "God kveld, @. Nok en gang har vi blitt velsignet med en hjemsøkt labyrint, konstruert i hemmelighet av den eksentriske som bor ute i skogen.$0#$e#Jeg har hørt at den er større i år. Lykke til hvis du våger deg inn...",
  "Clint_y2": "Jeg har allerede kommet meg gjennom labyrinten... nå er det på tide å slappe av med en gresskarøl!#$e#...Jeg prøver mitt beste for å ignorere edderkoppangrepet bak meg.$0",
  "Emily_y2": "Ooooh. Du fant den hemmelige inngangen også!$1",
  "Penny_y2": "Jeg var i labyrinten en stund, men så ble jeg sulten.$0#$e#Moren min ser ut til å kose seg.$0",
  "Pam_y2": "Send en ny flaske gresskarøl hit!... *hikk*$1",
  "Haley_y2": "Har du sett søsteren min?$2#$e#Emily! Kan du høre meg?$2",
  "Jodi_y2": "Sam tok Vincent inn i labyrinten. Jeg håper de er ok...$0",
  "Kent_y2": "Disse tingene ser ikke så tøffe ut.$0",
  "Sam_y2": "Er jeg Sam? Heh, heh, heh...$11",
  "Leah_y2": "Er det denne veien? Eller kanskje her borte?$0",
  "Marnie_y2": "Jeg håper Jas er ok der inne.$2#$e#Hadde du et vellykket år med gårdsdrift, @?",
  "Elliott_y2": "Å, ynkelige stakkar... i hvilken råtten grotte ligger ditt rike?%noturn$0#$e#Noen ganger må man stirre inn i avgrunnen for å vekke en sløv muse...",
  "Gus_y2": "Å skjære gresskar er et talent for meg. Jeg lager vanligvis de fleste gresskarlyktene for alle i byen.#$b#Alt jeg ber om i retur er å beholde frøene... strø litt kanelsukker på dem, og du har deg en gyllen snacks!$h",
  "Dwarf_y2": "Dette stedet er veldig rart...$0",
  "Wizard_y2": "Prøvelsene fortsetter... Hver magiker må ha en lærling...",
  "Harvey_y2": "Jeg er redd jeg er ganske forvirret her...$0",
  "Shane_y2": "Du må holde deg tett inntil meg, Jas. Ikke løp vekk!%noturn$0",
  "Sandy_y2": "Jeg hørte det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet litt...$s",
  "Jas_y2": "La oss gå denne veien!%noturn$1",
  "Willy_y2": "Jeg ville passet på ryggen din, gutt... noe forferdelig er i den labyrinten...^Jeg ville passet på ryggen din, frøken... noe forferdelig er i den labyrinten...",
  "Vincent_y2": "Klarte vi labyrinten? Hvor er premien min?$0",
  "Marlon_y2": "Jeg fanget flere monstre i år. Hold avstand til burene.",
  "Leo_y2": "Dette er en labyrint inni en labyrint... Hodet mitt spinner...$0",
  "Krobus_y2": "H-hva gjør du her?$0"
}