{
  "name": "Dance Of The Moonlight Jellies",
  "conditions": "Strand/2200 2400",
  "set-up": "hav/-1000 -1000/bonde 38 3 2/changeToTemporaryMap Beach-Jellies/viewport -1000 -1000/loadActors Set-Up/advancedMove Vincent true 0 12 3 3000 2 0 1 3000 0 Ja/3000 0 Ja/3000 Move 2 3 5000 0 -2 3 5000/advancedMove Clint false 2 50000 -2 0 3 500 2 1000 3 1000 1 0 2 1000/advancedMove Harvey True 0 -12 -10 0 0 0 0 0 5 12 2 25000/spiller Kontrollgelé/viewport spillerklemme true unfreeze/globalFadeToClear",
  "mainEvent": "pause 500/globalFade/viewport -1000 -1000/lastAktører MainEvent/changeLocation Beach/warp Farmers 28 36 2 29 35 2 34 36 2 37 35 2 25 36 2 10 39 3 30 3 6 3 6 3 6 up 25 33 3/stillingOffset bonde 0 16/varpektefelle 29 36/ansiktRetning ektefelle 2/spesifikkTemporarySprite candleBåt/showFrame Pam 24/posisjonOffset Pam 0 12/showFrame Haley 30/viewport 26 36 true/pause mov/pam Lewise 2 mov/pam 0 3/pause 400/showFrame Lewis 16 true/animate Lewis false false 200 25 16 17 17/pause 800/playSound parry/specificTemporarySprite candleBoatMove/pause 500/showFrame Lewis 0 true/animate Lewis 2use/false 1 movse 1 movse 0 2/pause 6000/spesifikkTemporarySprite moonlightJellies/pause 10000/playMusikk moonlightJellies/pause 18000/emote Jodi 16 true/pause 800/emote Emily 16 true/pause 700/emote 0pause/8 Ja 6 true Abigail 0movs 2/pause 300/faceDirection Jas 3 true/pause 300/jump Jas 8 true/pause 500/emote Jas 20/pause 500/viewport move -1 0 8000/pause 4000/move Caroline -2 0 3 true/pause 500/move 1Dir00/pause/move24 0 2/showFrame Abigail 24/pause 500/viewport move 1 0 21000/pause 5000/move Lewis 0 1 2/showFrame Lewis 18/pause 3000/showFrame Haley 31/pause 100/showFrame Haley 10000pause/showFrame Frame Hapause 100/showFrame Haley 30/pause 1800/showFrame Jodi 25/pause 1000/showFrame Emily 27/showFrame Haley 31/pause 100/showFrame Haley 24/pause 1000/showFrame Haley 31/pauseFramepause 100/30 Clint -1 0 2/pause 2000/globalFade/viewport -1000 -1000/pause 2000/pause 1000/melding \"The glow of summer has faded, now... and the moonlight jellies continue onward the great unknown.\"/playMusic none/playerswa2000/pause",
  "Leah_spouse": "Hei. Jeg viser respekt for nok en svunnen sommer. Jeg kommer og møter deg når vi lanserer stearinlysbåten.",
  "Abigail": "En så sjelden og spennende ting...",
  "Robin": "*gjesp*... Det er over leggetid.$s#$e#Hei, så du den stearinlysbåten? Jeg har laget den selv.$h",
  "Demetrius": "'Moonlight Jelly'... for en bemerkelsesverdig art! Vi er veldig heldige at de stopper her på sin lange reise sørover.#$e#Det er ukjent hvorfor de tiltrekkes av lys... veldig nysgjerrige.",
  "Maru": "Det er litt kaldt, faktisk. Jeg antar at høsten er rett rundt hjørnet.",
  "Sebastian": "Jeg trodde jeg så noe bevege seg der inne... noe stort, noe mørkt.#$e#Prøver bare å skremme deg...$h",
  "Pierre": "Psst... Sørg for å ta en tur innom butikken i morgen for å få høstfrøene dine!",
  "Caroline": "Disse lysene er romantiske, er de ikke?",
  "Linus": "Jeg skal bare snike meg når geléene kommer... Jeg vil ikke plage noen.",
  "Alex": "Jeg kan ikke tro at sommeren er over... Jeg føler at den akkurat har begynt.$s",
  "George": "Hva, hvorfor ser du på meg sånn? Tror du jeg er for gammel til å nyte noe slikt?",
  "Evelyn": "Jeg husker at jeg så geléene en gang, som liten jente. Åh, som jeg hoppet av glede da de kom!#$e#Men det var lenge siden... Jeg er mye mindre energisk nå.",
  "Lewis": "God kveld, @. Moonlight Jellies er nær... Jeg har allerede sett en glødende i det fjerne.#$b#Når vi lanserer stearinlysbåten, kommer de opp til bryggene og hilser.",
  "Clint": "Jeg brukte spesialskoene mine i kveld... Ingen la merke til det.$s",
  "Emily": "Se der ute, på det endeløse havet. Dypt under vann beveger alle slags livsformer seg rundt i mørket.#$b#Uhyggelig, ikke sant?",
  "Penny": "Livet er så lett for en manet... bare å la bølgene bære deg videre for alltid.",
  "Pam": "Ikke fortell Gus, men jeg er litt skuffet over at det ikke er buffet i kveld.",
  "Haley": "Jeg skal ta et bilde av geléene når de kommer.",
  "Jodi": "Der! Jeg så akkurat noe glødende!#$b#Oh... Det er borte.$s",
  "Kent": "God kveld, @. Håper du kan finne litt tid til å slappe av før innhøstingssesongen.",
  "Sam": "Jeg lurer på om de er giftige?#$e#Kanskje jeg ikke burde dytte Sebastian i vannet likevel...$h",
  "Leah": "Hei. Jeg viser respekt for nok en svunnen sommer.",
  "Shane": "Geléene var her for ett år siden, og de kommer tilbake om et år igjen... naturen er fantastisk.",
  "Marnie": "Det er tungt med folk for en eldgammel trebrygge! Jeg blir her i nærheten av stranden.",
  "Elliott": "Hvis vi fortsetter å forurense havene, vil geléen helt sikkert bli utryddet. Det er allerede i ferd med å skje.#$e#For en skam... vi har ingen respekt for naturen lenger.",
  "Gus": "'Moonlight Jellies'... Jeg lurer på hvordan de smaker?$h#$b#Jeg ville aldri prøvd det, selvfølgelig!$u",
  "Dwarf": "Du sier det regner oppe? *gisp*#$e#Regn... Det er nesten mytisk for oss. Noen av oss lever hele livet uten å oppleve det.",
  "Wizard": "Hvordan fant du meg tilbake her? Jeg trodde jeg var godt gjemt.#$b#Kanskje du er velsignet med klarsynsgaven.#$e#Jeg er her for å observere Lunaloos... eller 'Moonlight Jellies', som du kaller dem. De har en uvanlig kraftig magisk aura for en akvatisk livsform.",
  "Harvey": "Vel, sommeren er over. For å være ærlig, vil jeg gjerne si farvel til disse sprengte myggene!",
  "Sandy": "Jeg hørte at det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet...$s",
  "Jas": "Jeg håper det blir babyer i år!",
  "Vincent": "Jeg vil se den sjeldne grønne geléen!",
  "Willy": "De fleste nattfisker ville vært redde for lyset... disse er merkelige.",
  "Leo": "Måneskinngeléene er mine gamle venner... de kommer til øya hvert år også.",
  "set-up_y2": "hav/-1000 -1000/bonde 38 3 2/endreTilTemporaryMap Beach-Jellies2/viewport -1000 01000/lastAktører Oppsett/posisjonOffset Willy 0 -20/avansertFlytt Haley true 3 6750 4 300 500 300 500 0 2 2 250 3 2000/avansert Flytt Vincent sant 3 4000 2 300 1 250 3 0 0 -2 4 250 1 5350 4 300 0 -3 4 300 1 5750 2 300 5 0 0 2 300 5 0 0 5 0 0 2 -3 0 3 2000/advancedMove Abigail true 3 4250 2 250 0 5 2 300 3 7500 4 300 0 -5 4 250 3 1000/advancedMove Caroline falsk 2 1250 1 2 00 - 8 300 3 1000/advancedMove Alex true 2 7250 1 250 3 0 1 250 2 5000 3 300 -3 0 2 3000/playerControl jellies/viewport player clamp true unfreeze/globalFadeToClear",
  "mainEvent_y2": "pause 500/globalFade/viewport -1000 -1000/lastAktører MainEvent/changeLocation Beach/warp Farmers 28 36 2 26 36 2 33 35 2 40 35 2 27 35 2 30 35 2 2 37 3 4 2 3 4 2 3 3/stillingForskjøvet bonde 0 16/varp ektefelle 29 36/ansiktRetning ektefelle 2/varp Caroline 36 35/ansiktRetning Caroline 2 sann/varp Pierre 37 35/ansiktRetning Pierre 2 sann/spesifikkTemporarySprite stearinlysBåt/320port Lewis/Båt6/320visning Lewis 0 1 2/flytt Lewis -2 0 3/pause 400/showFrame Lewis 16 sant/animer Lewis usant usant 200 25 16 17 17/pause 800/spill Lydparer/spesifiktTemporarySprite candleBåtFlytt/pause 500/viseramme 2000 12/pause 400/ansiktRetning Lewis 2/pause 6000/spesifikkTemporarySprite moonlightJellies/pause 10000/playMusikk moonlightJellies/pause 18000/emote Robin 16/pause 500/emote Jodi 500pause/pause 0 Maru 500pause/pause 0 Mars Penny 20/pause 1250/emote Caroline 16/pause 1250/faceDirection Robin 1 true/pause 750/faceDirection Demetrius 3 true/pause 2000/faceDirection Robin 2 true/pause 750/faceDirection Demetrius 250 true/show0pause 500/showFrame Willy 25/pause 1500/viewport move -1 0 8000/pause 2650/showFrame Kent 16/pause 1500/move Jodi 0 1 2/pause 1500/showFrame Jodi 25/pause 4500/3000 true Vincent 1 true/pause 150/move Vincent 1 0 2/move Vincent 0 2 2/pause 600/hopp Vincent/pause 400/viewport move 1 0 20000/pause 2000/faceDirection Vincent 1 true/pause 1000/faceDirection Vincente 0 true/pause 0 mov 2/move Lewis 0 1 2/showFrame Lewis 18/pause 4300/showFrame Demetrius 19/pause 3000/faceDirection Caroline 1 true/pause 1000/faceDirection Pierre 3 true/pause 2000/globalFade/0pa -2000pa -1000pa -1000pa 1000/melding \"Sommerens glød har falmet, nå... og måneskinngeléene fortsetter mot det store ukjente.\"/playMusic none/pause 2000/waitForOtherPlayers festivalEnd/slutt",
  "Abigail_spouse_y2": "Jeg tok med et teppe til oss i tilfelle vi blir kalde senere.$0#$e#Det er litt lite, men jeg er sikker på at vi kan få det til å fungere...$4",
  "Haley_spouse_y2": "Aww... Det er så romantisk, med alle lysene.$4#$e#Goodbye, Summer...$s",
  "Maru_spouse_y2": "Tror du jeg har nok tid til å hente teleskopet mitt fra våningshuset?$0#$e#Hmm... sannsynligvis ikke. Jeg vil ikke gå glipp av dette!$0",
  "Emily_spouse_y2": "Hei, der er du!$0#$e#Havet rommer så mange hemmeligheter og underverker. Det er virkelig fantastisk.$0",
  "Leah_spouse_y2": "Jeg tok med litt musserende vin til hovedarrangementet... Sommeren er ikke over ennå!$0",
  "Penny_spouse_y2": "Jeg ville ha gitt oss en kanne med te hvis jeg hadde visst at det ville være så kjølig!$0",
  "Alex_spouse_y2": "Jeg tilbringer bare litt tid med familien et øyeblikk. Jeg møtes snart på kaien, ok? $0",
  "Sam_spouse_y2": "Wow... du ser bra ut i kveld!$10",
  "Harvey_spouse_y2": "Hei, kjære. Det vil være når som helst nå når geléene dukker opp... Den blir aldri gammel!$0",
  "Shane_spouse_y2": "Er dere alle forberedt på høsten? Jeg er...#$e#Hva? Å, jeg kjøpte en king size-pose med gresskarchips. Du kan ha en, hvis du vil.",
  "Sebastian_spouse_y2": "Jeg husker den første Moonlight Jellies-festivalen du kom til.#$b#Du la ikke merke til det, men jeg så på deg da geléene dukket opp. Du så vakker ut i det blå lyset...$l",
  "Elliott_spouse_y2": "Ah, jeg lurte på når du ville ankomme!$0#$e#La oss ta turen til bryggene snart, og ønske våre akvatiske gjester velkommen!$1",
  "Abigail_y2": "Det er tydeligvis en sjelden grønn gelé. Jeg vil være den første til å se den i kveld!$0",
  "Robin_y2": "Hvert år sørger jeg for å inspisere stearinlysbåten og lappe eventuelle hull.#$e#Tenk om den sank under festivalen...$1",
  "Demetrius_y2": "Det er en annen type \"gelé\", som sportsfiskere noen ganger trekker opp av vannet. Til tross for navnet er de veldig forskjellige i natur enn Moonlight Jellies ...",
  "Maru_y2": "Ser du en svak glød i horisonten? Det må være dem!$0",
  "Sebastian_y2": "Når du stirrer ut i havet, er det en sjanse for at noe der nede ser tilbake på deg...$0",
  "Linus_y2": "Jeg la merke til at ingen andre brukte denne dokken, så jeg snek meg stille ned.$0#$e#Jeg liker også å se på geléene.",
  "Pierre_y2": "Hei, bonde @. Pass på å stikke innom butikken min i morgen for å kjøpe høstfrøene dine!$0",
  "Caroline_y2": "Jeg er glad for at geléene velger å besøke oss under turen sørover. Det er et magisk øyeblikk fellesskapet vårt kan dele sammen.$0",
  "Alex_y2": "Det er synd at sommeren må være over, men jeg antar at det er livet...$0",
  "George_y2": "Tilbake i gamle dager pleide vi å øse dem opp og legge dem i krukker...$h#$e#Tidene har endret seg... Tidene har endret seg...",
  "Evelyn_y2": "George og jeg har sett geléene komme og gå sammen i flere tiår nå.$1",
  "Lewis_y2": "Hilsen, @. Når kvelden setter inn, kommer Moonlight Jellies nærmere kysten.#$b#Når vi har satt lysbåten på vei, vil de samles rundt bryggene.$0",
  "Clint_y2": "Jeg kom for nærme en bølge, og den gjennomvåte foten min...2$",
  "Penny_y2": "Brr... det er en kjølig bris. Jeg burde ha brukt en hatt!",
  "Pam_y2": "Hei, gutt. Du er bonde. Så fortell meg... kan du lage gelé av disse tingene?#$e#Ville spare meg mye penger hvis jeg kunne toppe toasten min på den måten!$1",
  "Emily_y2": "Måneskinngeléene har en dyp blå aura av mystikk...$0#$e#Det er mer ved dem enn man ser.$0",
  "Haley_y2": "Jeg hadde ikke tid til å sminke meg... Tror du noen ville lagt merke til det i mørket?",
  "Jodi_y2": "Fullmånen vil lede geléene til kysten vår.",
  "Kent_y2": "Hei. Har du store planer for høsten?",
  "Marlon_y2": "Jeg har kanskje bare ett godt øye igjen, men jeg forsikrer deg om at jeg vil se hvilken som helst skapning som lurer i mørket.",
  "Sam_y2": "Sommeren nærmer seg slutten. Jeg kommer til å savne de lange dagene!",
  "Leah_y2": "Har du noen morsomme planer for høstsesongen? Jeg må snart pynte huset mitt.",
  "Shane_y2": "Jeg lurer på hvor mange som dukker opp i år? $0",
  "Marnie_y2": "Jeg kan ikke gå lenger på kaien. Lyden av knirkende tre får meg til å skjelve.$s#$e#Da jeg var en liten jente, falt jeg gjennom en råtten brygge en gang, og det traumatiserte meg...$s",
  "Elliott_y2": "Stearinlysene som skimrer på vannet er rett og slett fantastisk. Det ser ut som et maleri som kommer til live.$0",
  "Gus_y2": "*sniff* Ahh... den friske lukten av havet klarer aldri å tilfredsstille.$0",
  "Dwarf_y2": "Du sier det regner oppe? *gisp*#$e#Regn... Det er nesten mytisk for oss. Noen av oss lever hele livet uten å oppleve det.",
  "Wizard_y2": "De glødende eggene til Lunaloos utgjør en potent reagens...",
  "Harvey_y2": "For hvert sekund som går, vokser forventningen min...$0",
  "Sandy_y2": "Jeg hørte at det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet...$s",
  "Jas_y2": "Hvordan vet geléene hvor de skal svømme hvis de ikke har øyne? $0",
  "Vincent_y2": "Jeg rørte en gelé en gang, og den satte meg i hånden. 2 dollar",
  "Willy_y2": "Det er en gammel fiskerregel... hvis du noen gang fisker opp en måneskinngelé, må du kaste henne tilbake i havet.$0",
  "Leo_y2": "Mine gamle venner hjemmefra besøker oss snart!$1"
}