{
  "name": "Vinterstjernens fest",
  "conditions": "By/900 1400",
  "set-up": "christmasTheme/-1000 -1000/bonde 12 54 1/changeToTemporaryMap Town-Christmas/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta": "ingen/-1000 -1000/bonde 30 69 0/varp Emily 37 59/varp Haley 35 74/varp hemmeligNisse 29 75/ansiktRetning hemmeligSanta 0/visningsport 30 67 sant/pause 2000/flytte 0 hemmeligSanta/flytt 0 hemmeligSanta/1 0/pause 500/shake secretNisse 100/playLyd steinTrinn/spesifiktTemporarySprite secretGave/pause 100/ansiktRetning bonde 2/pause 200/hoppe bonde/pause 700/emote bonde 16/pause 100/move a secret S 0anta -0 secret S 0anta 0/pause 700/ansiktDirection farmer 3/pause 300/faceDirection bonde 0/pause 500/faceDirection secretNisse 1/pause 500/snakke hemmeligNisse \"dialogue1\"/pause 300/faceDirection farmer 2/pause 300/pause 80 cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue 60\"/50ees farmer 32/pause 1000/globalFade/viewport -1000 -1000/varp Emily 29 72/varp Haley 30 72/varp hemmelig Julenissen varpX varpY/ansiktRetning bonde 2/klippscene clearTempSprites/playMusikk christmasplay0theme/view7port 32",
  "Abigail_spouse": "Jeg lurer på om jeg kunne slikke en av de stokkene...",
  "Leah_spouse": "Jeg er takknemlig for vårt enkle liv på gården.$h",
  "Maru_spouse": "Hei, @. Jeg er klar til å reise hjem når du er.",
  "Penny_spouse": "Jeg er takknemlig for å ha møtt deg...$l",
  "Haley_spouse": "Jeg?... Å, jeg er takknemlig for... hva med å vise deg når vi kommer hjem i kveld?$l",
  "Sebastian_spouse": "Hei, @. Som du ser, oppfyller jeg mine familieforpliktelser...",
  "Sam_spouse": "*gjesp*... Jeg er her for gavene og kakene.$h",
  "Alex_spouse": "Hva er jeg takknemlig for? Jeg skal vise deg når vi kommer hjem igjen...$l",
  "Harvey_spouse": "Jeg føler meg litt overveldet... takk og lov for denne skarpe luften...$l",
  "Elliott_spouse": "Du trenger ikke skaffe meg noe, du har allerede gitt meg den største gaven av alle...$l",
  "Abigail": "Ingenting er som en rykende varm fest på en kald vinterdag, ikke sant",
  "Robin": "Hei, @. Du er velkommen til å bli med på familiebordet vårt hvis du trenger selskap.$h",
  "Demetrius": "Jeg får nok et annet verktøysett i år... *sukk*",
  "Maru": "Hei @.$h",
  "Shane": "Jeg har møtt noen mennesker som tror på ånder og magi... men meg? Jeg har aldri sett noe som ikke kunne forklares av vitenskapen.",
  "Sebastian": "Noen ganger er det slitsomt å tilbringe tid med familien.",
  "Pierre": "Salgstallene mine har vært fenomenale i det siste... takket være festen for vinterstjernen!$h#$e#Boy, ferie er bra for virksomheten. Jeg lurer på om jeg kunne finne på noen nye...",
  "Caroline": "Ååååh... jeg har hatt for mye nøtt.$h",
  "Linus": "Jeg ville vært med... men jeg tror ikke jeg er velkommen.$s",
  "Alex": "Å, hei.$s",
  "George": "En fest for en dum stjerne? Humbug!",
  "Evelyn": "Å herregud! Er du ikke kald, kjære? Det er iskaldt!",
  "Lewis": "I dag er det tid for å være takknemlig for årets lykke. Glem bekymringene dine for en dag og slapp av!",
  "Clint": "*sukk*... Alle disse lykkelige familiene. Men for meg, bare nok et ensomt år.",
  "Emily": "$y '@! Hva håper du å finne under åndetreet?_En ny vannkanne._Alt arbeid og ingen lek? Det er ikke veldig gøy.$s_En kanne med krydret mjød._Ooo... det høres fint ut. Sørg for å gi meg en smak.$h_Et par stilige støvler._Jeg skjønner. Det ville vært en flott gave!",
  "Penny": "For et vakkert tre.$h",
  "Pam": "Hmmph... Jeg er fortsatt opprørt over at jeg ikke vant isfiskekonkurransen.$4",
  "Haley": "Jeg håper det er et nytt kamera til meg under åndetreet!",
  "Jodi": "Det er ikke en god tid på året for en diett...$s",
  "Kent": "God ettermiddag, @. God fest.",
  "Sam": "Jeg er takknemlig for gitaren min og skateboardet mitt. Å, og familien min antar jeg.",
  "Leah": "Gus fortalte meg bare om håndverksgodteriet hans. *gjesp*$u#$e#Jeg tror han hadde for mye kanel.",
  "Marnie": "Velkommen til festen for vinterstjernen!$h",
  "Elliott": "Hvorfor, hei @. Det er kjølig, er det ikke?",
  "Gus": "Det er en fin kunst å lage sukkertøy. Du må virkelig søke langt og bredt etter de beste ingrediensene. De er ikke lette å få tak i i disse dager!$h#$e#Jeg bruker vanligvis Fern Island Ringfruit til de beste stokkene mine, vet du. Du kan ikke slå den knallrøde fargen... Og det er helt naturlig!#$e#Å, vil du vite hemmeligheten bak de luksuriøse doble stokkene mine? Ok, men du må love absolutt hemmelighold. *hvisker* Det er en dråpe vanilje i det hvite godteriet for å komplementere kirsebærsmaken.$h#$e#Selvfølgelig er peppermyntegodteri standard, og jeg lager alltid en sunn porsjon av disse også.#$e#Hei, du ser ut som du sovner. Går det bra? $s",
  "Willy": "$y 'Vil du høre legenden om vinterstjernen?_Ja_På vinterens nattehimmel er det en lysende stjerne bare synlig fra denne dalen. Ingen vet hvorfor dette er... men i gamle tider ville folk komme langveis fra for å se det.*De trodde at alle som så Vinterstjernen ville bli velsignet med hell. Noen hevder til og med at den mystiske frukten kjent som =Stardrop er koblet til vinterstjernen på en eller annen måte._Nei takk_Pass deg selv.'",
  "Wizard": "Ah, den mystiske vinterstjernen. En av grunnene til at jeg valgte denne dalen som stedet for min... forskning.",
  "Harvey": "Jeg er takknemlig for at det ikke var noen medisinske nødsituasjoner i år!",
  "Sandy": "Jeg hørte at det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet...$s",
  "Jas": "Ohh! Gaver!$h",
  "Vincent": "Kan vi åpne gaver nå?!",
  "Marlon": "Hei, god ettermiddag.",
  "Leo": "Linus føler seg ukomfortabel med å være med, så jeg skal holde ham med selskap.#$e#Vi skal ha vår egen lille fest... moset vinterrot og krydderbærfisk!$h",
  "set-up_y2": "julTema/-1000 -1000/bonde 12 54 1/endreToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "ingen/-1000 -1000/bonde 30 69 0/varp Abigail 35 73/varp Caroline 16 54/varp hemmeligNisse 29 75/ansiktRetning secretSanta 0/viewport 30 67 true/pause 2000/move 0 secretSanta 0/pause 500/shake secretNisse 100/playLyd steinTrinn/spesifiktTemporarySprite secretGave/pause 100/ansiktRetning bonde 2/pause 200/hoppe bonde/pause 700/emote bonde 16/pause 100/move a secret S 0anta -0 secret S 0anta 0/pause 700/ansiktDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretNisse \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/play 400/stoppAnimasjon bonde/ansiktDirection bonde 2/pause 1000/cutscene addSecret SantaItem/pause 3000/null/faceDirection bonde 3/snakke hemmelig Julenissen \"dialogue2\"/pause 600/øyne 1 -1500/3200pagfar/emotepagfar/emotepag -1000 -1000/varp Abigail 29 71/varp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/play0me/playmusic christmas3 jul 2",
  "Abigail_spouse_y2": "Brr... Det er kaldt! Jeg vil tilbake under dynen...",
  "Leah_spouse_y2": "Elliott drikker for mye cider igjen...$7#$e#Jeg kommer og møter deg ved bordet når jeg kan finne en utgang... Jeg sulter!",
  "Maru_spouse_y2": "Jeg er takknemlig for å ha en kjærlig familie og deg i livet mitt...$0",
  "Penny_spouse_y2": "Jeg håper alle liker pulvermelon crisp...$h",
  "Haley_spouse_y2": "Når jeg teller alle de gode tingene i livet mitt, føler jeg at jeg har blitt velsignet av Vinterstjernen.",
  "Emily_spouse_y2": "Da Haley og jeg var barn, pleide vi alltid å dekorere småkaker på denne festivalen.#$b#Vi burde gjøre det en gang! Du kan ikke la gode tradisjoner dø ut.$h",
  "Sebastian_spouse_y2": "Hei... ikke bekymre deg, du trenger ikke å skaffe meg noe.$h#$e#Jeg er bare glad for å våkne opp ved siden av deg hver morgen... hva annet kan en fyr be om?$l",
  "Sam_spouse_y2": "Det er litt morsomt å se alle pakke opp gavene sine... å se reaksjonene deres.$h#$e#Oh yeah, I got you something. Jeg skal ehh... vise deg når vi kommer tilbake til våningshuset! 10 dollar",
  "Alex_spouse_y2": "Gi beskjed hvis du blir kald. Jeg skal låne deg jakken min.$0",
  "Harvey_spouse_y2": "Det er mye jeg er takknemlig for, som klinikken min, den gode helsen til pasientene mine...#$b#Men til syvende og sist er jeg mest takknemlig for livet vi bygger sammen...$l",
  "Elliott_spouse_y2": "Min kjære, jeg trenger ingenting i det hele tatt på denne dagen... du er allerede den største gaven en mann kan håpe på.$h",
  "Shane_spouse_y2": "Hva er jeg takknemlig for?#$b#....uh...$3#$b#Jeg er takknemlig... for at du dro meg ut av rennesteinen. Og viste meg at livet er verdt å leve.$6",
  "Abigail_y2": "Jeg lurer på hvilken gave som er min...$0#$e#Jeg håper det er den store boksen!$h",
  "Robin_y2": "Hei... Mannen skaffet meg en ny motorsag i år...$6#$b#Han må ha glemt at han fikk meg det samme for to år siden!$6",
  "Demetrius_y2": "Hmm... denne grønne geléen har en mintaktig smak.$3#$b#Jeg lurer på hvordan mynte ble assosiert med Feast Of The Winter Star? Vokser mynte til og med om vinteren? $3",
  "Maru_y2": "Det er ganske kjølig i dag. Bra at alle her er samlet.$0",
  "Shane_y2": "En fordel med det kalde været er at jeg kan legge frossenpizza under treet.#$e#Noen er inne for en skikkelig godbit...$h",
  "Sebastian_y2": "Jeg synes det er hyggelig at hele familien er sammen for en gangs skyld. 7 dollar",
  "Pierre_y2": "Trenger du noen gaver i siste øyeblikk? Jeg har deg dekket! Ta en titt på varene mine.$0",
  "Caroline_y2": "Er ikke treet nydelig?$h#$b#Jeg brukte hele morgenen på å dekorere det sammen med Marnie og Jodi. Det er en morsom tradisjon!",
  "Linus_y2": "Ordføreren inviterte meg personlig til bordet sitt. Jeg kunne ikke avslå det!",
  "Alex_y2": "Jeg er ganske sikker på at det er en nettballformet gave med navnet mitt på under åndetreet.$1",
  "George_y2": "Jeg tilbringer allerede hele dagen med familien, uansett. Hvorfor trenger vi mye ståhei ute i kulden? $0",
  "Evelyn_y2": "Du er mer enn velkommen til å bli med oss ​​ved bordet vårt, kjære.$0",
  "Lewis_y2": "Happy Feast Of The Winter Star, @.$h#$e#Dette er en tid for å slappe av, nyte godt selskap og uttrykke takknemlighet for alt vi har.$0",
  "Clint_y2": "Jeg kunne bruke noen nye smedverktøy. Mine har blitt litt rustne med årene.$0",
  "Emily_y2": "Se! Det er 'vinterstjernen'!%noturn$6#$e#Å, min feil. Det er bare en pynt!$h",
  "Penny_y2": "$y 'Hei, @. Hva slags gave håper du å få i år?_En iridiummelkespann_Åh? Jeg har aldri hørt om noe slikt. Det høres dyrt ut._En interessant bok_Ja, en bok kan være en veldig fin gave!$h_En kullklump_...Jeg vet ikke om du tuller, men det kan være en nyttig gave!$h'",
  "Pam_y2": "Gløgg er det eneste som holder meg varm i dette iskalde været!$h",
  "Haley_y2": "Det er så vakkert... Jeg skulle ønske byen vår alltid kunne se slik ut!$0",
  "Jodi_y2": "Dette stedet er for overløpsgavene. Det er bare for mange å telle i år!$0",
  "Kent_y2": "Å se den lille gutten min glad og frisk er det jeg er takknemlig for.$h",
  "Sam_y2": "Hvem gir noen en Joja-kurv?...$2",
  "Leah_y2": "Noen ganger gruer jeg meg til å gå på fest, men etterpå er jeg alltid glad for at jeg dro!",
  "Marnie_y2": "God fest, @!$1",
  "Elliott_y2": "*urp*$8#$b#Ahh... unnskyld meg. Hvor er oppførselen min? Denne krydrede cideren har ganske kraftig brus.$4",
  "Gus_y2": "Spise! Spis mens det fortsatt er ferskt og varmt.$0#$e#Jeg kunne fortsette og fortsette om min nye metode for å lage sukkertøy... men jeg skal spare deg for detaljene i år!$1",
  "Willy_y2": "Jeg er en enkel mann, @... Jeg er takknemlig for et solid tak over hodet, og en varm boks med bønner om morgenen!$h",
  "Wizard_y2": "Ah, den mystiske vinterstjernen. En av grunnene til at jeg valgte denne dalen som stedet for min... forskning.",
  "Harvey_y2": "Har du prøvd pecan pie? Det er min favoritt.$0",
  "Jas_y2": "Er det på tide å åpne gaver ennå? $0",
  "Vincent_y2": "Jeg fikk leketøysdinosauren jeg ville ha! Se!?$1#$e#Det heter um... en ste-...stego-...stegosonaurus! ...tror jeg.$0",
  "Marlon_y2": "Hmm? Å, hei.$0#$e#Ikke bry deg om meg. Gå og kos deg.",
  "Leo_y2": "Jeg vet ikke hva det meste av dette er... men det smaker godt!$0"
}