{
  "name": "Vinterstjernefesten",
  "conditions": "Town/900 1400",
  "set-up": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta": "none/-1000 -1000/farmer 30 69 0/warp Emily 37 59/warp Haley 35 74/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 300/faceDirection farmer 0/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Emily 29 72/warp Haley 30 72/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse": "Jeg lurer på om jeg kunne slikke en av de sukkertøyene...",
  "Leah_spouse": "Jeg er takknemlig for vårt enkle liv på gården.$h",
  "Maru_spouse": "Hei, @. Jeg er klar til å dra hjem når du er.",
  "Penny_spouse": "Jeg er takknemlig for å ha møtt deg...$l",
  "Haley_spouse": "Jeg?... Å, jeg er takknemlig for... hva med at jeg bare viser deg når vi kommer hjem i kveld?$l",
  "Sebastian_spouse": "Hei, @. Som du ser, oppfyller jeg mine familieforpliktelser...",
  "Sam_spouse": "*gjesp*... Jeg er her for gavene og kakene.$h",
  "Alex_spouse": "Hva jeg er takknemlig for? Jeg skal vise deg når vi kommer hjem...$l",
  "Harvey_spouse": "Jeg føler meg litt overveldet... heldigvis for denne friske luften...$l",
  "Elliott_spouse": "Du trenger ikke å gi meg noe, du har allerede gitt meg den største gaven av alle...$l",
  "Abigail": "Ingenting som et rykende varmt festmåltid på en kald vinterdag, eller hva?$h",
  "Robin": "Hei, @. Du er velkommen til å bli med ved vårt familiebord hvis du trenger selskap.$h",
  "Demetrius": "Jeg får vel et nytt verktøysett i år også... *sukk*",
  "Maru": "Hei, @.$h",
  "Shane": "Jeg har møtt noen mennesker som tror på ånder og magi... men jeg? Jeg har aldri sett noe som ikke kunne forklares av vitenskapen.",
  "Sebastian": "Å tilbringe tid med familien er slitsomt noen ganger.",
  "Pierre": "Salgstallene mine har vært fenomenale i det siste... takket være Vinterstjernefesten!$h#$e#Jøss, høytider er bra for business. Jeg lurer på om jeg kunne funnet opp noen nye...",
  "Caroline": "Ooohh... Jeg har drukket for mye eggedosis.$h",
  "Linus": "Jeg ville blitt med... men jeg tror ikke jeg er velkommen.$s",
  "Alex": "Å, hei.$s",
  "George": "En fest for en dum stjerne? Tøv!",
  "Evelyn": "Å, kjære! Er du ikke kald? Det er iskaldt!",
  "Lewis": "I dag er en tid for å være takknemlig for årets lykke. Glem bekymringene dine for en dag og slapp av!",
  "Clint": "*sukk*... Alle disse lykkelige familiene. Men for meg, bare enda et ensomt år.",
  "Emily": "$y '@! Hva håper du å finne under åndetreet?_En ny vannkanne._Bare arbeid og ingen lek? Det er ikke særlig gøy.$s_En mugge med krydret mjød._Ooo... det høres godt ut. Sørg for å gi meg en smak.$h_Et par stilige støvler._Jeg skjønner. Det hadde vært en flott gave!'",
  "Penny": "For et vakkert tre.$h",
  "Pam": "Hmmph... Jeg er fortsatt opprørt over at jeg ikke vant isfiskekonkurransen.$4",
  "Haley": "Jeg håper det er et nytt kamera til meg under åndetreet!",
  "Jodi": "Det er ikke en god tid på året for en diett...$s",
  "Kent": "God ettermiddag, @. God fest.",
  "Sam": "Jeg er takknemlig for gitaren min og skateboardet mitt. Å, og familien min antar jeg.",
  "Leah": "Gus fortalte meg nettopp om sine håndlagde sukkertøystenger. *gjesp*$u#$e#Jeg tror han fikk for mye kanel-eggedosis.",
  "Marnie": "Velkommen til Vinterstjernefesten!$h",
  "Elliott": "Å, hei @. Det er kjølig, er det ikke?",
  "Gus": "Det er en fin kunst å lage sukkertøystenger. Du må virkelig lete vidt og bredt etter de beste ingrediensene. De er ikke lette å få tak i nå for tiden!$h#$e#Jeg bruker vanligvis Ringfrukt fra Fern Island til mine førsteklasses stenger, vet du. Du kan ikke slå den knallrøde fargen... Og det er helt naturlig!#$e#Å, du vil vite hemmeligheten bak mine luksus dobbel-stenger? Ok, men du må love absolutt hemmelighold. *hvisking* Det er en dråpe vanilje i det hvite sukkertøyet for å utfylle kirsebærsmaken.$h#$e#Selvfølgelig er peppermynte-sukkertøystenger standarden, og jeg lager alltid en god porsjon av dem også.#$e#Hei, du ser ut som du sovner. Er du ok?$s",
  "Willy": "$y 'Vil du høre Legenden om Vinterstjernen?_Ja_På vinterens nattehimmel er det en lys stjerne som bare er synlig fra denne dalen. Ingen vet hvorfor dette er... men i gamle dager kom folk langveis fra for å se den.*De trodde at alle som så Vinterstjernen ville bli velsignet med lykke. Noen hevder til og med at den mystiske frukten kjent som =Stjernedråpe er knyttet til Vinterstjernen på en eller annen måte._Nei takk_Vær så god.'",
  "Wizard": "Ah, den mystiske Vinterstjernen. En av grunnene til at jeg valgte denne dalen som stedet for min... forskning.",
  "Harvey": "Jeg er takknemlig for at det ikke var noen medisinske nødsituasjoner i år!",
  "Sandy": "Jeg hørte det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet litt...$s",
  "Jas": "Åh! Gaver!$h",
  "Vincent": "Kan vi åpne gaver nå?!",
  "Marlon": "Hei, god ettermiddag.",
  "Leo": "Linus føler seg ukomfortabel med å bli med, så jeg skal holde ham med selskap.#$e#Vi skal ha vår egen lille fest... potetmos av vinterrot og krydderbærfisk!$h",
  "set-up_y2": "christmasTheme/-1000 -1000/farmer 12 54 1/changeToTemporaryMap Town-Christmas2/viewport -1000 -1000/loadActors Set-Up/viewport player clamp true unfreeze/globalFadeToClear/playerControl christmas",
  "secretSanta_y2": "none/-1000 -1000/farmer 30 69 0/warp Abigail 35 73/warp Caroline 16 54/warp secretSanta 29 75/faceDirection secretSanta 0/viewport 30 67 true/pause 2000/move secretSanta 0 -4 0/move secretSanta 1 0 0/pause 500/shake secretSanta 100/playSound stoneStep/specificTemporarySprite secretGift/pause 100/faceDirection farmer 2/pause 200/jump farmer/pause 700/emote farmer 16/pause 100/move secretSanta -1 0 0/move secretSanta 0 -2 0/pause 700/faceDirection farmer 3/pause 500/faceDirection secretSanta 1/pause 500/speak secretSanta \"dialogue1\"/pause 300/faceDirection farmer 2/pause 800/showFrame 4/pause 300/playSound cut/specificTemporarySprite secretGiftOpen/pause 400/stopAnimation farmer/faceDirection farmer 2/pause 1000/cutscene addSecretSantaItem/pause 3000/null/faceDirection farmer 3/speak secretSanta \"dialogue2\"/pause 600/eyes 1 -1500/emote farmer 32/pause 1000/globalFade/viewport -1000 -1000/warp Abigail 29 71/warp Caroline 30 71/faceDirection Caroline 0 true/faceDirection Abigail 0 true/warp secretSanta warpX warpY/faceDirection farmer 2/cutscene clearTempSprites/playMusic christmasTheme/viewport 30 67 true/playerControl christmas2",
  "Abigail_spouse_y2": "Brr... Det er kaldt! Jeg vil tilbake under dynene...",
  "Leah_spouse_y2": "Elliott drikker for mye sider igjen...$7#$e#Jeg kommer og møter deg ved bordet når jeg finner en vei ut... Jeg er sulten!",
  "Maru_spouse_y2": "Jeg er takknemlig for å ha en kjærlig familie og deg i livet mitt...$0",
  "Penny_spouse_y2": "Jeg håper alle liker min powdermelon-kake...$h",
  "Haley_spouse_y2": "Når jeg teller alle de gode tingene i livet mitt, føler jeg at jeg har blitt velsignet av Vinterstjernen.",
  "Emily_spouse_y2": "Da Haley og jeg var barn, pleide vi alltid å pynte kaker på denne festivalen.#$b#Vi burde gjøre det en gang! Man kan ikke la gode tradisjoner dø ut.$h",
  "Sebastian_spouse_y2": "Hei... ikke bekymre deg, du trenger ikke å gi meg noe.$h#$e#Jeg er bare glad for å våkne ved siden av deg hver morgen... hva mer kan en fyr ønske seg?$l",
  "Sam_spouse_y2": "Det er litt gøy å se alle pakke opp gavene sine... se reaksjonene deres.$h#$e#Å ja, jeg fikk noe til deg. Jeg skal ehh... vise deg når vi kommer tilbake til gården!$10",
  "Alex_spouse_y2": "Si ifra hvis du blir kald. Jeg skal låne deg jakken min.$0",
  "Harvey_spouse_y2": "Det er mye jeg er takknemlig for, som klinikken min, pasientenes gode helse...#$b#Men til syvende og sist er jeg mest takknemlig for livet vi bygger sammen...$l",
  "Elliott_spouse_y2": "Min kjære, jeg trenger ingenting i det hele tatt på denne dagen... du er allerede den største gaven en mann kan håpe på.$h",
  "Shane_spouse_y2": "Hva er jeg takknemlig for?#$b#....øh...$3#$b#Jeg er takknemlig... for at du dro meg opp fra rennesteinen. Og viste meg at livet er verdt å leve.$6",
  "Abigail_y2": "Jeg lurer på hvilken gave som er min...$0#$e#Jeg håper det er den store esken!$h",
  "Robin_y2": "Javel... Mannen min ga meg en ny sirkelsag i år...$6#$b#Han må ha glemt at han ga meg det samme for to år siden!$6",
  "Demetrius_y2": "Hmm... denne grønne geleen har en myntesmak.$3#$b#Jeg lurer på hvordan mynte ble assosiert med Vinterstjernefesten? Vokser mynte i det hele tatt om vinteren?$3",
  "Maru_y2": "Det er ganske kjølig i dag. Bra at alle her er godt innpakket.$0",
  "Shane_y2": "En fordel med det kalde været er at jeg kan legge frosne pizzaer under treet.#$e#Noen får en skikkelig godbit...$h",
  "Sebastian_y2": "Jeg antar det er fint at hele familien er samlet for en gangs skyld.$7",
  "Pierre_y2": "Trenger du noen gaver i siste liten? Jeg har det du trenger! Ta en titt på varene mine.$0",
  "Caroline_y2": "Er ikke treet nydelig?$h#$b#Jeg brukte hele morgenen på å pynte det med Marnie og Jodi. Det er en morsom tradisjon!",
  "Linus_y2": "Borgermesteren inviterte meg personlig til bordet sitt. Jeg kunne ikke si nei!",
  "Alex_y2": "Jeg er ganske sikker på at det er en gridball-formet gave med navnet mitt på under åndetreet.$1",
  "George_y2": "Jeg tilbringer jo hele dagen med familien uansett. Hvorfor trenger vi et stort oppstyr ute i kulden?$0",
  "Evelyn_y2": "Du er hjertelig velkommen til å bli med oss ved bordet vårt, kjære.$0",
  "Lewis_y2": "God Vinterstjernefest, @.$h#$e#Dette er en tid for å slappe av, nyte godt selskap og uttrykke takknemlighet for alt vi har.$0",
  "Clint_y2": "Jeg kunne trengt noen nye smedverktøy. Mine har blitt litt rustne med årene.$0",
  "Emily_y2": "Se! Det er 'Vinterstjernen'!%noturn$6#$e#Å, feil av meg. Det er bare en dekorasjon!$h",
  "Penny_y2": "$y 'Hei, @. Hva slags gave håper du å få i år?_En iridium melkebøtte_Å? Jeg har aldri hørt om noe slikt. Det høres dyrt ut._En interessant bok_Ja, en bok kan være en veldig fin gave!$h_En klump kull_...Jeg vet ikke om du tuller, men det kan være en nyttig gave!$h'",
  "Pam_y2": "Gløgg er det eneste som holder meg varm i dette iskalde været!$h",
  "Haley_y2": "Det er så vakkert... Jeg skulle ønske byen vår alltid kunne se slik ut!$0",
  "Jodi_y2": "Dette stedet er for overflødige gaver. Det er bare for mange til å telle i år!$0",
  "Kent_y2": "Å se min lille gutt lykkelig og frisk er det jeg er takknemlig for.$h",
  "Sam_y2": "Hvem gir noen en Joja-kurv?...$2",
  "Leah_y2": "Noen ganger gruer jeg meg til å gå på fester, men etterpå er jeg alltid glad jeg gikk!",
  "Marnie_y2": "God fest, @!$1",
  "Elliott_y2": "*urp*$8#$b#Ahh... unnskyld meg. Hvor er manerene mine? Denne krydrede sideren har en ganske potent brus i seg.$4",
  "Gus_y2": "Spis! Spis, mens det fortsatt er ferskt og varmt.$0#$e#Jeg kunne fortsatt å snakke om min nye metode for å lage sukkertøystenger... men jeg skal spare deg for detaljene i år!$1",
  "Willy_y2": "Jeg er en enkel mann, @... Jeg er takknemlig for et solid tak over hodet mitt, og en varm boks med bønner om morgenen!$h",
  "Wizard_y2": "Ah, den mystiske Vinterstjernen. En av grunnene til at jeg valgte denne dalen som stedet for min... forskning.",
  "Harvey_y2": "Har du prøvd pekannøttpaien? Den er min favoritt.$0",
  "Jas_y2": "Er det på tide å åpne gaver ennå?$0",
  "Vincent_y2": "Jeg fikk lekedinosauren jeg ønsket meg! Ser du!?$1#$e#Den heter eh... en ste-...stego-...stegosaurus! ...tror jeg.$0",
  "Marlon_y2": "Hmm? Å, hei.$0#$e#Bry deg ikke om meg. Gå og kos deg. ",
  "Leo_y2": "Jeg vet ikke hva det meste av dette er... men det smaker godt!$0"
}