{
  "Introduction": "Å, det stemmer... Jeg hørte at noen nye flyttet inn på den gamle gården.#$e#Det er litt synd, egentlig. Jeg har alltid likt å utforske de overgrodde feltene alene. 9 dollar",
  "FlowerDance_Accept": "Hei, visst. La oss gjøre det. Vi kan være flaue sammen.$h",
  "AcceptBirthdayGift_Positive": "Hei, du husket bursdagen min... Takk, @! Dette er veldig fint!$h",
  "AcceptBirthdayGift_Negative": "Hei, du husket bursdagen min... Takk, @!$h#$b#Å, det er, eh... *sniff*... hva er det?$s",
  "AcceptGift_(O)StardropTea": "Wow... fargen er så vakker, som en ametyst. Takk!",
  "AcceptGift_(TR)BasiliskPaw": "Ekkelt... jeg elsker det!$h",
  "AcceptGift_(O)SkillBook_4": "Hei, dette er favorittmagasinet mitt! Faren min lar meg ikke ha et abonnement, så jeg må få det på svartebørsen slik...$h",
  "AcceptGift_(O)Book_Void": "Oi, det er en skummel bok... Jeg elsker den!#$b#*Flip* *flip* *flip*... Åh... Den er full av monstre...$h#$b#Jeg må studere dette før jeg går inn i hulene... Takk!",
  "AcceptGift_(O)109": "Whoa... Hvor fant du dette? Utførelsen er fascinerende...#$b#Den er litt for rusten til å bruke, men jeg legger den til samlingen min.",
  "AcceptGift_(O)119": "Dette får deg til å lure på... For tusenvis av år siden var det sannsynligvis en liten lilla-håret hulekvinne som spilte denne fløyten, akkurat som meg.#$b#...Jeg må vaske den før jeg trykker den mot leppene mine.$h",
  "AcceptGift_(O)66": "$c 0,5#Wow... det er bare min farge! Takk, @!$h#Takk! Dette er min favorittstein. Det er så pent.",
  "GreenRain": "Jeg vil gå på oppdagelsesferd, men jeg kan fortelle at mamma er litt bekymret. Jeg vil ikke øke stresset hennes.",
  "GreenRainFinished": "Og akkurat sånn er alt tilbake til det normale. Det er som magi!$h",
  "GreenRain_2": "Har du sett alle de sprø trærne rundt i byen? Alt ser så annerledes ut... Jeg føler at vi er i en eventyrverden.",
  "cc_Begin": "Ikke si det til noen, men jeg snek meg inn på det gamle samfunnshuset i går kveld... Jeg synes det er hjemsøkt!",
  "AcceptGift_(O)279": "Å, wow... @! Er du sikker på at du vil gi meg dette? Det er så sjeldent!#$b#Jeg skal innrømme at jeg får vann i munnen allerede...$h",
  "mineArea_10_oneday": "Jeg hørte at du har utforsket de gamle gruvene. Det høres gøy ut!$h#$e#...Jeg jobber mot til å dra dit selv...$s",
  "eventSeen_733330_memory_oneday": "Sam og Sebastian ba meg spille trommer i bandet deres... Jeg har aldri spilt trommer før, men det er faktisk ganske gøy.#$e#Du må lære å bevege lemmene dine til forskjellige rytmer, på samme nøyaktige tidspunkt. Jeg føler at hjernen min vokser.$h",
  "eventSeen_1_memory_oneweek": "Hei, endelig slo jeg første nivå av Journey Of The Prairie King! Det hjalp mye å se deg spille.",
  "eventSeen_2_memory_oneday": "Sebastian nevnte at han hørte merkelig musikk mens han spiste middag her om kvelden...#$e#Jeg fortalte ham ikke at det var oss! Det virket bedre å holde det et mysterium.$h",
  "eventSeen_3": "Åndene har sitt eget sinn...$l",
  "wonEggHunt": "Føler du deg ganske bra med eggjakten, ikke sant? Vel, neste år vil du ikke være så heldig...$u",
  "wonEggHunt_memory_oneyear": "Jeg er fortsatt sint for at du slo meg på eggejakten i fjor. Du bør begynne å øve...",
  "dating_Abigail": "Abigail rødmer, men hun ser glad ut.",
  "dating_Abigail_memory_oneday": "...Du er søt.$l",
  "dating_Abigail_memory_oneyear": "Åh... @? Vi har vært sammen i nesten ett år. Går dette noe sted?$s",
  "dating_Sebastian_memory_oneday": "Jeg hørte at du og Sebastian begynte å date... Jeg var ikke klar over at dere hadde noe...$6",
  "dating_Sam": "Hei, jeg hørte at du og Sam ble sammen... Han er en veldig bra fyr!$h#$e#Vi har vært venner lenge. Du må heller være god mot ham, ellers ser du min dårlige side!",
  "married_Sebastian": "Gratulerer med ekteskapet. Jeg antar at dette betyr at Sebastian ikke kommer til å flytte til byen som han alltid snakket om.$6#$b#Det blir fint. Jeg ville vært litt trist hvis jeg aldri så ham igjen. Vi har alltid vært gode venner.$6",
  "married_Sam": "Haha... Jeg kan ikke tro at Sam er en gift mann nå. Hvem hadde trodd?$h#$e#Spøk til side, jeg tror han vil bli en flott far en dag.",
  "movieTheater": "Hørte du om den nye kinoen i byen? Jeg er spent på å sjekke det ut!$h",
  "Resort_Entering": "Jeg håper en havfrue besøker stranden.",
  "Resort_Leaving": "Jeg skal spørre Willy om vi kan ta den naturskjønne ruten tilbake.",
  "Resort_Leaving_2": "Kanskje ser vi et sjømonster på vei tilbake.",
  "Resort_Shore": "Stranden er ok, men det blir kjedelig ganske fort. Jeg vil heller sjekke ut den mørke jungelen, eller vulkanen!",
  "Resort_Shore_2": "Hmm, tror du jeg kan snike marsvinet mitt inn på øya?#$e#Nah, David er nok ikke så mye svømmer uansett.$h",
  "Resort_Umbrella": "Huden min blir veldig lett brent. Så jeg skal bare holde meg under denne paraplyen en stund.#$e#Jeg liker den i skyggen. For mye sol gjør meg svimmel.",
  "Resort_Umbrella_2": "Hei @, vil du bygge et sandslott med meg?#$e#Egentlig kan et sandfangehull være kulere!$h",
  "Resort_Umbrella_3": "Hei @, tror du at du kan bygge en flåte?#$e#Jeg så noen kule øyer på veien hit jeg vil besøke.",
  "Resort_Wander": "En så stor øy må gjemme en nedgravd skatt.#$e#Raskt, skaff meg en spade!#$e#Slapp av, jeg bare tuller.$h",
  "Resort_Bar": "Gus lagde meg en mørk lilla refresher, for å matche håret mitt. Det smaker kjempegodt!$h",
  "Resort": "Bummer... Willy sier at vi må bo på stranden...$s#$b#Og jeg tok med sverdet og alt...$s",
  "FlowerDance_Accept_Spouse": "B... Men... jeg ville danse med...$s#$b#Bare tuller! Selvfølgelig danser jeg med deg. Jeg elsker deg.$h",
  "FlowerDance_Decline": "Det er smigrende... men jeg må si nei. Beklager.",
  "divorced": "Hva gjør du her? Bare la meg være i fred!$a",
  "dumped_Girls": "Ikke snakk til meg!$a",
  "secondChance_Girls": "*sukk*... Jeg kan ikke være sint på deg lenger, @. La oss bare gå videre med livene våre.$s",
  "breakUp": "Å... jeg... jeg forstår. Du ser på meg som bare en venn...$s#$b#Vi var vel egentlig ikke en god match...$s",
  "Mon": "Å, hei. Ta en pause fra jobben?",
  "Mon2": "Å, hei!#$e#Henger du noen gang på kirkegården? Det er et fredelig sted å tilbringe litt tid alene.",
  "Tue": "Uff... jeg er ikke i godt humør akkurat nå.$s#$e#Jeg sa at jeg ikke er i godt humør... hva vil du?$a",
  "Tue2": "...*sukk*...$s#$e#Jeg vet at foreldrene mine mener det godt, men noen ganger kan de bare ikke forstå synspunktet mitt. Var de aldri unge?",
  "Wed": "Hei. Beklager på forhånd hvis jeg sier noe frekt. Jeg fikk ikke mye søvn i natt.#$e#Hva vil du?",
  "4": "Å hei.",
  "Thu": "#$1 Abigail1#Å nei, jeg tror faren min skal lage middag i kveld...$s#$e#Jeg har ikke lyst til å gjøre noe i dag...$u",
  "Fri": "Wow, jeg innså at det er fredag. $u#$e#Noen ganger mister jeg helt oversikten over tiden.",
  "Fri2": "Vi skal alle henge i salongen i kveld. Det er litt som en fredagstradisjon, antar jeg.",
  "Sat": "Den friske fjelluften er fin på en dag som denne.$h#$e#Jeg lurer på om froskene dukker opp snart.",
  "Sun": "Å mann... Jeg har skyvet fra meg leksene hele helgen. Det ser ut til at jeg kommer til å dra enda en hele natten...$s",
  "Sun2": "Jeg lurer på hva som ville skje hvis jeg tilbrakte hele natten på kirkegården?#$q 17/18 Sun_old#@, hva tror du skjer med oss etter at vi dør?#$r 17 0 Sun_17#Jeg aner ikke.#$r 18 40 Sun_18#Vi kommer tilbake som skumle spøkelser.#$r 17# 0 Sun_raven Sun_17#Energikroppene våre går inn i astralplanet.#$r 17 30 Sun_nothing#Nothing. Vi slutter bare å eksistere.",
  "Sun_old": "$p 17#Jeg antar at du tror ingenting ville skje, ikke sant?$u|Kanskje det dukker opp et ondskapsfullt spøkelse!",
  "Sun_17": "Hmm, interessant...",
  "Sun_18": "Vel, det er en interessant teori!$h",
  "Sun_nothing": "Du vet, det ville ikke vært så ille. $8",
  "Wed2": "Å, hei @. Tar du en pause fra jobben?#$e#Meg også. Åh! Ikke noe fysisk... bare noen nettkurs jeg tar.",
  "Tue4": "Hei, jeg er glad for å se deg.$h#$e#Jeg vil ta tankene bort en stund... hvordan går dagen din?",
  "Sat6": "Kom du hele denne veien for å besøke meg? Det er fint.$h#$e#Så har du i det hele tatt utforsket fjellgrottene?#$e#Interessant. Jeg vil gjerne dra dit selv en av dagene.$l",
  "Mon8": "$query PLAYER_NPC_RELATIONSHIP gjeldende enhver gift romkamerat#Jeg husker at da du først kom til byen, var jeg litt trist at de gamle skogene skulle bli omgjort til jordbruksland. Men nå er jeg veldig glad for at du flyttet hit!$h|...Å, @! Hei.$h#$e#Vil du henge med en stund? Her! La meg lese håndflaten din. *fnis*$t",
  "Thu10": "Hei.$l#$e#Føler du at alt virker uvirkelig i det siste?$l#$b#Ikke på en dårlig måte.$h",
  "Fri6": "Fuglene kvitret glad i dag. De er for enkle til å forstå fremtiden.#$e#Det er bedre å være som dem, er det ikke?",
  "Event_VideoGame_Yes": "Stor! Jeg er sikker på at du vil være i stand til å slå dette nivået med letthet.$h",
  "Event_VideoGame_No": "Å? *sukk*... Jeg antar at jeg aldri kommer forbi dette nivået, da...$s",
  "Event_Grave1": "Se? Du forstår hvorfor jeg er her ute, da.#$b#Jeg har bodd i dalen hele livet, men jeg har egentlig aldri gjort noe minneverdig. Jeg vil på et eventyr!$8",
  "Event_Grave2": "Sikker. Jeg vil heller ikke drepe noe. Jeg vil bare utforske litt uten å risikere nakken!#$b#Jeg har bodd i dalen hele livet, men jeg har egentlig aldri gjort noe minneverdig. Jeg vil på et eventyr!$8",
  "Event_Grave3": "Å, det er fordi jeg er en jente... er det ikke? Ugh...$u^Hvorfor? Jeg er like sterk som deg!$a#$b#Jeg er ikke en skjør prinsesse.. Jeg kan ta vare på meg selv!$a#$b#Jeg har bodd i dalen hele livet, men jeg har egentlig aldri gjort noe minneverdig. Jeg vil på et eventyr!$8",
  "Event_Grave4": "Virkelig? Det er overraskende.$8#$b#Jeg har bodd i dalen hele livet, men jeg har egentlig aldri gjort noe minneverdig. Jeg vil på et eventyr!$8",
  "Event_Rain_1": "Jeg skjønner...$8",
  "Event_Rain_2": "Ja... jeg antar at du vil sette pris på denne dystre stemningen.",
  "Event_Rain_3": "...Det er sant.$8",
  "Event_Tragic_1": "Ja... Jeg antar at mitt eget liv er greit...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Jeg ville følt meg bedre hvis jeg kunne tro det...#$b#Men det gjør jeg ikke.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Jeg er i orden.$8",
  "Event_Cave_1": "...okei.$8",
  "Event_Cave_2": "Jeg antar at når du har noe å tape, er det normalt å være redd...$l",
  "Event_Cave_3": "...Ehm, ok. Beklager. $9",
  "summer_1": "Sommeren er her. Det er egentlig ikke favorittsesongen min.#$e#Luften er så fuktig at jeg føler at jeg flyter i suppe.",
  "summer_Mon": "Kjæledyrmarsvinet mitt, David, bare hater dette varme været. Han er masete.",
  "summer_Tue": "Luften er så tykk av honning og nektar hele sommeren. Jeg føler meg nesten svimmel.$u",
  "summer_Wed": "Har du pyntet huset ditt i det hele tatt? Det er det jeg ville gjort hvis jeg hadde et hus.",
  "summer_6": "Jeg dro til stranden i går kveld, etter mørkets frembrudd... Noen ganger kan du se merkelige lys duppe over havet.#$e#Eller kanskje det bare var en drøm jeg hadde... Det føles ikke ekte lenger.",
  "summer_Thu": "Hvis jeg visste hvordan jeg skulle bruke et sverd, ville jeg utforsket grottene ved fjellsjøen akkurat nå. Det er sikkert fint og kjølig der inne.",
  "summer_Thu4": "Æsj, jeg håper jeg ikke blir brun i sommer.$s",
  "summer_Fri": "Jeg skulle ønske jeg hadde en katt. Dessverre er faren min allergisk mot stort sett alt.",
  "summer_Sat": "Jeg gleder meg til å falle... den kjølige fjellbrisen, de virvlende røde kronbladene, lukten av sopp... *sukk*",
  "summer_Sun": "Får du noen gang lyst til å gå på oppdagelsesferd, @?#$q 25/26 summer_Sun_old#Ok... late som om du nettopp har vunnet en gratis ferie. Hvor vil du dra?#$r 25 0 Sun_25#Stranden#$r 26 30 Sun_26#I en mørk hule#$r 26 30 Sun_26#Den gamle, knudrete skogen#$r 25 0 Sun_25#Joja Mega-Mall",
  "summer_Sun_old": "$p 25#Det gjør jeg... men du ville sannsynligvis ikke like stedene jeg tenker på...|Kanskje vi blir naboer en dag. Jeg tror vi begge har lik, merkelig smak.$h",
  "Sun_25": "Hehe. Jeg tror det ville bli gammelt fort.",
  "Sun_26": "Ja! Det høres fantastisk ut.$h",
  "summer_Wed2": "Jeg ville elsket å bo i et gammelt gårdshus som deg.#$b#Knirkingen fra et gulvbord, de langsomme støvplommene som hvisker gjennom sperrene... Det er noe spesielt med en gammel bygning, ikke sant?",
  "summer_Tue4": "Du er en interessant ${guy^lady}$, @. Jeg er glad du flyttet hit.$h",
  "summer_Sat6": "Jeg koser meg faktisk denne sommeren.$h#$e#Det er morsomt hvor raskt ens syn kan endre seg.",
  "summer_Mon8": "Jeg pleide å synes Pelican Town var litt trist, men i det siste har jeg begynt å elske noen ting med det.$h",
  "summer_Thu10": "Wow, du ser fin ut i dag.#$e#Jeg mener, den sommerluften er veldig bra for huden, ikke sant?... he...$l",
  "summer_Fri10": "Blir du noen gang ensom på gården din?",
  "fall_1": "Ah... Høsten er her!$h#$e#Jeg begynte å bli så lei av sommeren.",
  "fall_Mon": "Jeg må strekke på bena og få litt frisk luft i dag.",
  "fall_Tue": "$d joja#Jeg prøver å hjelpe til i butikken de fleste dager. Virksomheten har imidlertid vært ganske dårlig siden Joja Mart åpnet.|Helt siden Joja Mart la ned har vi hatt det bra i butikken!$h",
  "fall_Wed": "Jeg gleder meg til å se noen gresskar i år.$h#$e#The spirit's eve-festival finner sted på slutten av sesongen. Det er ganske lavmælt sammenlignet med det du vil se i Zuzu City, men for en liten by som dette er det mye moro.",
  "fall_Thu": "#$1 AbigailHAND#I natt drømte jeg at venstre hånd hadde blitt til et gigantisk %substantiv. Betyr det noe?#$e#%Abigail ser ikke ut til å være interessert i å snakke akkurat nå.",
  "fall_Sat": "$d cc#Jeg kan ikke tro at du fikset det gamle samfunnssenteret helt selv. Jeg er virkelig imponert. Har du noen fugleskremsler på gården din?",
  "fall_Sun": "Hmm... hva skal jeg gjøre i kveld?#$q 27/28 fall_Sun_old#Jeg tenkte på å farge håret mitt igjen... hva synes du?#$r 27 10 Sun_27#Dye it black.#$r 27 10 Sun_27#Why not blonde?#$r 27 20 PinH_Wildow about0$eg? Sun_28#Jeg liker håret ditt akkurat slik det er!",
  "fall_Sun_old": "$p 27#Jeg skulle farge håret mitt, men så bestemte jeg meg for det.|Ja? Hva er det?",
  "Sun_27": "Jeg antar at det er et ganske trygt valg, ikke sant?#$e#Jeg skal tenke på det.",
  "Sun_28": "Selvfølgelig er det det du vil si.$u",
  "Sun_WildColor": "Du er alltid god til å le.$h",
  "fall_Wed2": "Dyrker du gresskar på gården din i år?#$e#Lagre et til meg!$h",
  "fall_Tue4": "Jeg kan slåss mye med foreldrene mine, men jeg vet at de bare ser etter meg. De gjør det de synes er best.$s#$b#Jeg vet ikke hvorfor jeg sier dette til deg. Ikke fortell noen. $8",
  "fall_Sat6": "Hei.$h#$e#Håret ditt ser kult ut i dag... gjorde du noe annerledes?",
  "fall_Mon8": "Du vet, jeg kunne faktisk se meg selv bli bonde en dag...#$e#Men hvordan ville det noen gang skje? *le*$l",
  "fall_Thu10": "Jeg hadde en interessant drøm i natt, med deg i den.#$e#Det var en god drøm.$h",
  "fall_Fri6": "Jeg skulle ønske sesongen varte litt lenger.$8#$e#Når vinden virkelig tar til, føler jeg meg nesten som et barn igjen.",
  "fall_Fri10": "Jeg føler meg vanligvis ensom denne tiden av året, men ikke lenger.$l#$e#@, hva er dine planer for fremtiden?",
  "winter_1": "Vel, høsten er over...$s#$e#Men jeg liker vinteren også!$h",
  "winter_Mon": "Det er rett og slett for kaldt til å gå mye ute.#$e#Men jeg liker å bygge en snowgoon.$h",
  "winter_Tue": "Høres ikke en rykende varm kopp kakao godt ut akkurat nå?",
  "winter_Wed": "Hei. Er det kjedelig å være bonde om vinteren?",
  "spring_12": "Jeg skal definitivt på eggjakt i morgen. Er du det?",
  "spring_23": "Vel, i morgen er det blomsterdans. Det er greit å danse, men de får meg til å bruke denne dumme hvite kjolen...$s",
  "winter_7": "Jeg gleder meg til å lage en snømann i morgen.",
  "fall_26": "Ser jeg deg i morgen på Spirit's Eve-festivalen? Se etter meg i den hjemsøkte labyrinten.$h",
  "summer_10": "Alle er spente på Luau i morgen. Kanskje litt nervøs også, med tanke på at guvernøren skal være her.",
  "summer_27": "Du kan ikke gå glipp av morgendagens festival. Det er et av de vakreste underverkene i dalen.",
  "winter_24": "Jeg skal spise så mye tranebærsaus i morgen.$h",
  "winter_Thu": "Nok et år er snart over.#$e#Det går så fort, ikke sant?$s",
  "winter_Fri": "En ting jeg har lært å bo her... alle stirrer på deg hvis du ser annerledes ut.",
  "winter_Sat": "Det er helg!#$e#Det betyr at jeg kan spille dobbelt så mange videospill.$h#$e#Bye.",
  "winter_Sun": "Å, hei.#$q 29/30 winter_Sun_old#Jeg har laget disse to tegningene. Hva synes du?#$r 29 20 Sun_29#Jeg liker jungeløya og tigeren.#$r 30 5 Sun_30#Jeg liker orken med stridsøksen.#$r 29 -50 Sun_Bad#Jeg liker ikke noen av dem.",
  "winter_Sun_old": "$p 29#Husker du tegningene jeg viste deg for en stund siden? Jeg kastet dem ved et uhell.$s|Husker du den tegningen jeg viste deg med orken? Jeg deltok i en nettkonkurranse og vant 50g!$t",
  "Sun_29": "Å ja? Jeg antar at det er fornuftig.",
  "Sun_30": "Jeg er glad. Det er flaut å dele kunsten din med andre. Men jeg tror du og jeg er på samme side.",
  "Sun_Bad": "Uhøflig! Hvorfor ville du såre følelsene mine på den måten? Du er så ufølsom!$s",
  "winter_Wed2": "Hei. Hvis du noen gang kjeder deg, kan du alltid henge på rommet mitt.#$e#Så lenge jeg ikke skifter, selvfølgelig!",
  "winter_Tue4": "Det er så kaldt, jeg skulle ønske vi hadde en varm kopp kakao å dele.$h",
  "winter_Sat6": "Jeg har dagdrømt mye i det siste...#$e#Oh! Vil du vite hva det handler om? Vel...$u#$b#...Det er en hemmelighet.$h",
  "winter_Thu10": "Nok et år er snart over...#$b#Men dette var et veldig bra år, synes du ikke?$h",
  "winter_Wed6": "Det må være fint å ikke ha avlinger å bekymre seg for denne tiden av året.#$e#Og det betyr at du kan henge med meg oftere!$h",
  "winter_Fri10": "@, det er noe jeg vil fortelle deg...#$e#Det er bare... um... vel... støvlene dine! De, eh... ser veldig rene ut... *sluk*#$e#Det er alt... *sukk*$s",
  "Wed4": "Jeg kan ikke stole på en person som ikke liker dyr...#$e#Å, ikke bekymre deg! Jeg vet at du er en dyrevenn!$h"
}