{
  "Introduction": "Å, hei. Så du er den nye fyren, hva? Kult.^Hei, du er den nye jenta, hva? Jeg tror vi kommer til å gå godt overens. Jeg er Alex.#$e#Vi sees rundt omkring.",
  "FlowerDance_Accept": "Du slo meg! Jeg skulle akkurat til å spørre deg...$h#$e#Vi sees der ute.",
  "AcceptBirthdayGift_Loved": "Å ja, det er de gode greiene... Takk for bursdagsgaven, @.",
  "AcceptBirthdayGift_Negative": "Hva i...? Eh, jeg vet ikke hvordan det er der du vokste opp, men for meg er dette søppel.$a",
  "AcceptGift_(O)StardropTea": "Wow... dette er flott. Takk!",
  "AcceptGift_(O)Book_Defense": "Å, ja... Jeg har lett etter denne. Den skal visstnok være full av tips for å bygge muskler. Regel nummer én... Spis masse egg! Hah, ikke noe problem! Takk!$h",
  "AcceptGift_Negative_book_item": "Uhhh... Lese? Ja, um... Jeg antar jeg kan prøve.$s",
  "AcceptGift_(TR)FrogEgg": "Umm... Jeg vet jeg er ganske glad i egg... Men dette er ikke det jeg mente...$s#$b#Vel, ja ja... Ned i sluket! *slurp*$h",
  "AcceptGift_(TR)ParrotEgg": "Kan man spise dette?$s#$b#Jeg antar det bare er én måte å finne ut...",
  "AcceptGift_(O)928": "Hehe... Fortsett å gi meg disse hver dag, så kan jeg pensjonere meg når jeg er tretti!$h",
  "AcceptGift_(O)107": "Nå, det er det jeg kaller et egg! Tenk deg størrelsen på omeletten...",
  "AcceptGift_(O)289": "Whoaa... Det er så tungt at jeg kunne brukt det til bicepscurl. Jeg skal slurpe på dette i en uke! Hah hah!$h",
  "AcceptGift_(O)442": "Mmm... Andeegg... Rikt og kremaktig. *knekk*... *slurp*. Ahhhh...",
  "AcceptGift_(O)305": "Å... um... Jeg liker vanligvis egg, men dette ser ondt ut.$s",
  "AcceptGift_(O)403": "*knas*... Mmm... Nøtter. Det var midt i blinken. Takk, @!",
  "AcceptGift_Positive_category_egg": "$c 0.8#Hei, takk. Egg er flott for å bygge muskler.#*knekk*... *sluurp*... Mmmm. Nå, det er det jeg kaller en snack.",
  "cc_Bridge": "Har du vært oppe ved innsjøen i det siste? Jeg var ute og løp sent i går kveld, og jeg la merke til at den gamle broen var reparert...",
  "eventSeen_288847": "Uh... Jeg er ikke vant til å åpne meg opp sånn...$s",
  "fishCaught_159": "Hørte du fanget en slags sjelden fisk?#$b#Jeg er imponert. Armene dine må være sterkere enn de ser ut! *klyp* ... ikke verst!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hei, jeg hørte noen si at du fikk din første kylling her om dagen.#$b#Mann... Jeg skulle ønske bestemor hadde kyllinger. Jeg ville spist et dusin rå egg til frokost hver morgen!",
  "eventSeen_288847_memory_oneweek": "Hei... uh... @? Jeg... føler meg mye mer 'i fred' etter å ha snakket med deg på stranden i forrige uke.$s#$b#Takk for at du lyttet til meg.$s",
  "fishCaught_139": "Jeg så deg fange den laksen.#$b#Hvis du tilfeldigvis lager en 'laksemiddag' av den, la meg få en bit!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Jeg så deg sjekke ut badeanlegget her om dagen. Prøver du å komme i form? Heh.#$e#Uh... du gikk ikke og snoket i skapet mitt, gjorde du vel?$9",
  "GreenRain": "Hva skjer der ute? Noe action?#$e#Jeg må bli her med besteforeldrene mine...$s",
  "GreenRain_2": "Jeg prøvde å løpe en tur i morges, men plantene har blitt gale! Jeg kom ikke særlig langt...",
  "dating_Alex": "%Alex klemmer armen din og smiler.",
  "dating_Alex_memory_oneday": "Vel, dette er en %season jeg aldri vil glemme!$l",
  "married_Haley": "Du fikk Haley til å gifte seg med deg, hva? Jeg trodde alltid hun var utenfor din liga!",
  "Resort_Entering": "Endelig er vi her!",
  "Resort_Leaving": "Å... Jeg antar det ikke kan vare evig.$s",
  "Resort_Wander": "Jeg visste jeg skulle ha tatt med en frisbee... Jaja.$h",
  "Resort_Wander_2": "Jeg lurer på om noen ville vært med på en volleyballturnering.#$e#Ikke bekymre deg, jeg skal ta det rolig!$h",
  "Resort_Shore": "Jeg lurer på hvor langt jeg kunne svømme ut, og fortsatt komme tilbake?#$e#Jeg gjetter minst en mil.#$b#... Ikke bekymre deg, jeg skal ikke prøve det.$h",
  "Resort_Chair": "Er du ikke varm i det antrekket? Kom igjen, mann... Det er stranden!^Er du ikke varm i det antrekket? Du må få litt havbris!",
  "Resort_Towel": "Nå som denne øya er åpen, er det ingen unnskyldning for å være blek lenger!",
  "Resort_Towel_2": "Huff, det føles godt å endelig få disse magemusklene litt sollys.#$e#Litt synd å ha dem gjemt bort hele tiden hjemme.",
  "Resort_Towel_3": "Når jeg blir proff, skal jeg feriere på øyer rundt om i verden.#$e#Men foreløpig får dette stedet duge!$h",
  "Resort_Bar": "Jeg bestiller en bananshake med to skjeer proteinpulver.",
  "Resort": "Ah... Øylivet. Dette kunne jeg vent meg til!",
  "FlowerDance_Accept_Spouse": "Ok, dette burde bli gøy... Jeg håper jeg husker bevegelsene i år! Det er en stund siden...$h",
  "FlowerDance_Decline": "Nei... Jeg skal spørre noen andre. Lykke til.",
  "divorced": "Jeg trodde vi hadde noe spesielt... Jeg antar jeg tok feil.$s",
  "dumped_Guys": "Du er ikke verdt tiden min.$a",
  "secondChance_Guys": "Jeg vet ikke om jeg kan stole på deg lenger, men jeg er villig til å gi deg en sjanse.$9",
  "breakUp": "Du gir meg hva...?$7#$b#*sukk*... Skjønner. Ok... vel, du har tatt ditt valg. Du kommer ikke til å se meg tigge.$a",
  "Mon": "Visste du at jeg var en all-star quarterback på videregående? Det er sant.$u#$e#Se denne lille stjernen på jakken min her? Det beviser det.",
  "Tue": "Stranden er et kult sted å henge og sole seg.#$e#Du må tilbringe litt tid i solen, ellers blir du helt blek.#$e#*sukk*... Jeg skulle ønske det var flere jenter i denne byen, skjønner du hva jeg mener?$s^Hei, har du lyst til å henge med meg på stranden en gang? Har du bikini?",
  "Wed": "Ser ut som en fin dag å spille kast, hva?$u#$e#$q 5/6 Wed_01_old#Jeg ville bedt deg kaste ballen, men du ser ikke akkurat ut som en sportsidiot.^Hvis du ikke var jente, ville jeg bedt deg spille kast.#$r 6 0 Wed_01_02#Jeg er fornøyd med å bare se på deg fra avstand.#$r 5 15 Wed_01_01#Jeg vil spille kast med deg!#$r 5 0 Wed_01_03#(sint) Hva er det ment å bety?",
  "Wed_01_old": "#$p 5#Gå langt! ...bare tuller. Hahaha.|Jeg skulle bare ønske jeg hadde noen å spille kast med...$s",
  "Wed_01_01": "Virkelig? Jeg undervurderte deg visst.#$b#Armen min er litt sår, men kanskje neste gang.",
  "Wed_01_02": "Ja, noen mennesker er bare ikke laget for sport.",
  "Wed_01_03": "Uh... glem det.",
  "Thu": "Luften begynner å bli varmere... Jeg føler meg pumpet.",
  "Fri": "Hei, hva skjer bondefyr?^Hei, det er bondejenta. Har du fått nye bukser? Du gjør noe riktig.#$e#Å, jeg glemte nesten! Det er dagen min for å ta push-ups!#$e#Hver gang jeg tar push-ups, prøver jeg å ta én mer enn sist gang. Ganske kul strategi, eller hva?",
  "Sat": "Armene mine er veldig såre, men det er tegnet på fremgang for en fyr som meg.#$e#Jeg må ha tatt tusen push-ups i går.",
  "Sun": "Hei.#$e#Hva, vil du snakke med meg? Jeg er opptatt.",
  "Sun2": "Hei, @.#$e#Det stemmer, jeg husker navnet ditt.",
  "Sun4": "Hei, @.#$e#Hvordan går dagen din?",
  "Fri4": "Hei, @. Jeg er glad du stakk innom.#$e#Jeg skammer meg ikke over å si at jeg elsker bestemoren min!#$e#Bestefar, derimot...#$e#Bare tuller.$h",
  "Tue6": "Ingenting er bedre enn en energisk dag på stranden med vennene dine... eller hva?",
  "Mon8": "Du vet, jeg pleide å ønske meg berømmelse og formue, men i det siste har jeg begynt å synge en annen melodi. Til syvende og sist er det de ydmyke små tingene som tilfredsstiller, tror du ikke?#$e#Jeg vil fortsatt bli proff, men det er ikke det viktigste i verden.",
  "Fri8": "Hei @. Du ser sporty ut i dag.$h^Hei @. Har du gjort noe annerledes med håret ditt? Noe fanger oppmerksomheten min.$h",
  "Sat10": "Jeg har hatt problemer med å holde fokus i det siste.$l",
  "Event_beach1": "Selvfølgelig gjør du det. Hvis du ikke gjorde det, ville jeg trodd du var gal. Eller en slags nerd.",
  "Event_beach2": "Virkelig? Du må være en slags raring.$a#$b#Beklager.",
  "Event_books1": "Nei, det er jeg ikke! Du prøver bare å smigre meg.$a",
  "Event_books2": "Ja, jeg antar du har rett...$s",
  "Event_books3": "Du skulle vært uenig med meg.$a",
  "event_box1": "Ja... Jeg vet. Det er derfor jeg har vært så fast bestemt på å lykkes med sportsgreiene mine...$9#$b#Uansett om jeg klarer det eller ikke... Så lenge jeg prøver mitt hardeste, tror jeg hun ville vært stolt. Takk.",
  "event_box2": "Wow... Det er årsdagen for morens død! Ha litt hjerte...$a",
  "event_box3": "...Takk, @.#$b#Du... du er annerledes enn de andre gutta. Mer følsom.$l^Du har blitt min beste venn i hele byen... #$b#Jeg er glad.^Er det pinlig å si?$l",
  "event_box4": "Det får meg ikke til å føle meg bedre, drittsekk.$a",
  "Event_parents1": "Det er en interessant tanke...",
  "Event_parents2": "De ville aldri gjort det!$a",
  "Event_parents3": "...Kanskje du har rett... Jeg vet ikke.$s",
  "summer_1": "Hei. Sommeren er definitivt den beste tiden på året.#$e#Akkurat nå er det flott fordi vi har hele sesongen å se frem til. Vi sees senere.",
  "summer_Mon": "Hei, bondefyr. Du ser litt solbrent ut.^Hei Bondejente. Du har fått en fin brunfarge.$h#$e#Jo mer jeg trener denne sommeren, jo lettere blir det for meg å bli proff.#$e#Da kan du si at du kjente meg en gang. Kult, eller hva?",
  "summer_Tue": "Hvis håret mitt ikke var så populært blant damene, sverger jeg at jeg ville barbert det av på et sekund.#$e#*sukk*... Livet kan være tøft.",
  "summer_Wed": "Hei bondefyr, jeg har et spørsmål til deg.^Hei Bondejente, jeg har et spørsmål til deg.#$b#$q 52/53 summer_Wed_01_old#Tror du jeg noen gang blir proff?#$r 52 30 summer_Wed_01_01#Du er bestemt til å bli en sportslegende#$r 52 0 summer_Wed_01_02#Kanskje, hvis du trener mye#$r 53 -50 summer_Wed_01_03#Nei, du vil mest sannsynlig mislykkes og bli selger",
  "summer_Wed_01_old": "$p 52#Hei, når jeg blir proff, kan du si at du var min første \"fan\". Ikke verst, eller hva?|Hei, jeg har trent dobbelt så hardt, så jeg kan bli proff og motbevise deg. Bare vent og se.$a",
  "summer_Wed_01_01": "Hei, nå snakker vi!$h#$e#Du er kulere enn jeg trodde.",
  "summer_Wed_01_02": "Ja, vel, jeg er så god at jeg ikke trenger å trene så mye.$u",
  "summer_Wed_01_03": "Det er vanvittig. Du er bare sjalu på at jeg er talentfull og populær, og det er ikke du.$a^Det er latterlig. Du er bare sjalu på at jeg er mye mer populær enn du noen gang kommer til å bli, freak.$a#$e#Kom deg vekk fra meg.$a",
  "summer_Thu": "Hei, du må bli ganske sterk av å jobbe på den gården hele dagen.^Hei, du må bli ganske sprek av å jobbe på den gården hele dagen.#$e#Kanskje du når mitt nivå en dag. Noe å se frem til, eller hva?#$e#Hvorfor har du det uttrykket i ansiktet?",
  "summer_Fri": "Hva vil du?#$e#Jeg har viktigere ting å gjøre akkurat nå.",
  "summer_Sat": "Mmmm... Jeg lukter en grill.#$e#Pokker, jeg kunne spist en burger.",
  "summer_Sun": "Jeg fikk disse nye skoene i går fordi det var et brunt merke på det gamle paret mitt.#$b#Jeg kastet dem bare i søpla. Jeg ville ha donert dem, men jeg liker ikke tanken på at en eller annen raring skal bruke skoene mine, skjønner du?#$e#...Hva?$a",
  "summer_Sun4": "Å wow... skoene dine er litt skitne... men det er også greit!#$e#Forskjellige mennesker har forskjellig smak, antar jeg.",
  "summer_Thu4": "Hei, du ser ut som du kommer i god form denne sommeren!#$b#Alt det gårdsarbeidet lønner seg, eller hva?",
  "summer_Mon4": "Hei, fin brunfarge.",
  "summer_Fri6": "Beklager at rommet mitt er så rotete.$s#$e#Det er bare vanskelig å alltid huske å rydde. Jeg prøver å bli bedre, da.",
  "summer_Wed8": "Du vet, jeg ville faktisk ikke hatt noe imot å være bonde... det virker litt som å spille sport, på en måte.#$e#Jeg liker å være utendørs og gjøre ting med hendene mine.",
  "summer_Sat10": "Jeg har prøvd å lese mer i det siste... Jeg føler at jeg har forsømt hjernen min i årevis på grunn av min atletiske besettelse.",
  "fall_1": "Jada, det blir kaldere... Men det er fortsatt varmt nok for sport!#$e#Det er alt jeg bryr meg om.",
  "fall_Mon": "Bestemoren min sa jeg burde bruke mer tid på å studere.#$e#Jeg bare: '...Bestemor, ikke bekymre deg. Jeg blir proff!'$h#$e#Studering er for nerder, uansett.",
  "fall_Wed": "Hei, jeg vil spørre deg om noe.^Hei, kan jeg spørre deg om noe?#$e#$q 54/55 fall_Wed_01_old#Tror du damene liker hårklippen min?^Hva synes du om hårklippen min?#$r 54 30 fall_Wed_01_01#Den ser veldig moteriktig ut.#$r 55 -30 fall_Wed_01_02#Den ser ut som en slags soppvekst.",
  "fall_Wed_01_old": "Jeg tok for mye gel i håret i dag. Det gjør litt vondt.#$e#Ikke ta på det!#$e#...hva?",
  "fall_Wed_01_01": "Ja, jeg vet. Det er derfor jeg har det sånn.",
  "fall_Wed_01_02": "Ja, ja. Du er bare sjalu på at jeg ser så bra ut.",
  "fall_Thu": "Hva skjer?#$e#Er ikke navnet ditt, liksom, %firstnameletter%name, eller noe?#$e#Å, det er @? Ok. Beklager.",
  "fall_Fri": "Jeg skal ta to hundre sit-ups i kveld.#$b#Jeg er ganske dedikert, ikke sant?$h#$e#Trenger du noe annet?",
  "fall_Sat": "Jeg tror du kan finne laks i elven denne tiden av året.#$e#Det er i hvert fall det jeg har hørt.",
  "fall_Sun": "Hei, gridballkampen er på i dag!#$e#Søndager er ganske fantastiske om høsten.$u",
  "fall_Thu2": "Hva skjer, @?",
  "fall_Fri6": "Jeg skal ta masse sit-ups i kveld.#$e#Du må jobbe veldig hardt hvis du vil oppnå ditt maksimale potensial.",
  "fall_Mon4": "Bestemoren min sa jeg burde bruke mer tid på å studere.#$e#Kanskje hun har rett...$s",
  "fall_Wed8": "Jeg tok endelig steget... Jeg har bestemt meg for å slutte å ta gel i håret mitt.#$e#Jeg ville ikke vært venn med noen som bare likte meg fordi jeg har gel i håret mitt.",
  "fall_Thu10": "@! Um... Hei.$l",
  "winter_1": "Vinteren er litt kjedelig. Det er for mye snø til å gjøre noe gøy.#$e#Jeg antar noen liker det.",
  "winter_Mon": "Liker du snøen? Jeg... Jeg ser bare frem til våren.",
  "winter_Tue": "Hei, kan du gå og finne Haley og si at jeg hilser?",
  "winter_Tue_inlaw_Haley": "Å, hei. Hvordan går det med ekteskapet?$9",
  "winter_Wed": "Folk holder seg mye innendørs om vinteren, og gjør kjedelige ting.$s#$e#Kanskje hvis jeg leste en bok, ville jeg kjedet meg mindre... nei.",
  "winter_Thu": "Når jeg blir proff, blir jeg så rik at jeg får et feriehjem i tropene.#$e#Da slipper jeg å takle disse kjedelige vintrene.",
  "winter_Fri": "Du kom helt gjennom snøen for å se meg?#$e#Jeg antar det gir mening.",
  "winter_Sat": "Det bor noen rare mennesker i denne byen.#$e#...som den fyren Sebastian. Hvorfor går han i svart hele tiden?#$e#Jeg skjønner det ikke.",
  "winter_Sun": "Hei, gridballkampen er på i dag!#$e#Dette er kanskje min favorittdag i uken.",
  "winter_Fri4": "Du kom helt gjennom snøen for å se meg?#$e#Det er hyggelig av deg.$h",
  "winter_Sat6": "Jeg antar det er interessant at noen mennesker er helt annerledes enn oss, vet du?#$b#Jeg forstår ikke alltid hvorfor andre oppfører seg som de gjør, men det er greit.",
  "winter_Tue4": "Hei, @. Kan du gjøre meg en tjeneste?$l#$b#Hvis du ser Haley, si at jeg er opptatt.$l#$e#Takk.",
  "winter_Tue4_inlaw_Haley": "Jeg innrømmer... Jeg var litt sjalu da du og Haley giftet dere. Men hei... Det er en sjanse for meg til å lære noe nytt om meg selv.$9",
  "winter_Wed8": "Vet du hva? Jeg skal begynne å lese en bok!",
  "winter_Thu6": "Jeg skulle ønske jeg kunne kontrollere været.",
  "winter_Thu10": "Hvis jeg noen gang tjener mye penger, skal jeg sørge for at alle mine venner og familie blir tatt vare på.#$e#Det betyr deg også.$h"
}