{
  "Introduction": "Å, hei. Så du er den nye fyren, ikke sant? Kult.^Hei, du er den nye jenta, ikke sant? Jeg tror vi kommer til å komme godt overens. Jeg er Alex.#$e#Vi ses.",
  "FlowerDance_Accept": "Du slo meg til det! Jeg skulle spørre deg...$h#$e#Vi ses der ute.",
  "AcceptBirthdayGift_Loved": "Å ja, det er de gode greiene... Takk for bursdagsgaven, @.",
  "AcceptBirthdayGift_Negative": "Hva faen...? Uh, jeg vet ikke hvordan det er der du vokste opp, men for meg er dette søppel.$a",
  "AcceptGift_(O)StardropTea": "Wow... dette er flott. Takk!",
  "AcceptGift_(O)Book_Defense": "Å, ja... jeg har lett etter denne. Den skal visstnok være full av tips for bulking. Regel nummer én... Spis massevis med egg! Hah, ikke noe problem! Takk!$h",
  "AcceptGift_Negative_book_item": "Åhhh... Leser? Ja, um... Jeg antar at jeg kan prøve det.$s",
  "AcceptGift_(TR)FrogEgg": "Umm... Jeg vet at jeg er ganske stor på egg... Men det var ikke dette jeg mente...$s#$b#Oh vel... Ned i luken! *sluk*$t",
  "AcceptGift_(TR)ParrotEgg": "Kan du spise dette?$s#$b#Det er vel bare én måte å finne ut av...",
  "AcceptGift_(O)928": "Hehe... Fortsett å gi meg disse hver dag, så kan jeg gå av med pensjon ved tretti!$t",
  "AcceptGift_(O)107": "Nå er det det jeg kaller et egg! Tenk deg størrelsen på omeletten...",
  "AcceptGift_(O)289": "Whoaa... Den er så tung at jeg kunne brukt den til bicep-krøller. Jeg skal slurve på dette i en uke! Hah ha!$h",
  "AcceptGift_(O)442": "Mmm... Andeegg... Rik og kremet. *knekk*... *slurp*. Ahhhh...",
  "AcceptGift_(O)305": "Åh... um... Jeg liker vanligvis egg, men denne ser ond ut.$s",
  "AcceptGift_(O)403": "*knas*... Mmm... Nøtter. Det treffer blink. Takk, @!",
  "AcceptGift_Positive_category_egg": "$c 0.8#Hei, takk. Egg er ypperlig for å fylle opp.#*crack*... *sluuurp*... Mmmm. Nå er det det jeg kaller en matbit.",
  "cc_Bridge": "Har du vært oppe ved sjøen nylig? Jeg var på løpetur sent i går kveld, og jeg la merke til at den gamle brua var reparert...",
  "eventSeen_288847": "Uh... jeg er ikke vant til å åpne opp sånn...$s",
  "fishCaught_159": "Har du hørt at du har fanget en slags sjelden fisk?#$b#Jeg er imponert. Armene dine må være sterkere enn de ser ut! *klype* ... ikke verst!$h",
  "purchasedAnimal_Chicken_memory_oneday": "Hei, jeg hørte noen si at du fikk din første kylling her om dagen.#$b#Mann... Jeg skulle ønske bestemor hadde kyllinger. Jeg spiste et dusin rå egg til frokost hver morgen!",
  "eventSeen_288847_memory_oneweek": "Hei... eh... @? Jeg ... føler meg mye mer \"i fred\" etter å ha snakket med deg på stranden forrige uke.$s#$b#Takk for at du lyttet til meg.$s",
  "fishCaught_139": "Jeg så deg fange den laksen.#$b#Hvis du tilfeldigvis lager en \"laksemiddag\" av den, la meg ta en matbit!",
  "firstVisit_BathHouse_MensLocker_memory_oneday": "Jeg så deg sjekke ut badehuset her om dagen. Prøver du å komme i form? Heh.#$e#Uh... du gikk ikke og kikket rundt i skapet mitt, gjorde du?",
  "GreenRain": "Hva skjer der ute? Noen handling?#$e#Jeg må bli her hos besteforeldrene mine...$s",
  "GreenRain_2": "Jeg prøvde å ta en løpetur i morges, men plantene har blitt gale! Jeg kunne ikke komme veldig langt...",
  "dating_Alex": "Alex gir armen en klem, gliser.",
  "dating_Alex_memory_oneday": "Vel, dette er en %sesong jeg aldri vil glemme!$l",
  "married_Haley": "Du fikk Haley til å gifte seg med deg, ikke sant? Jeg har alltid tenkt at hun var ute av ligaen din!",
  "Resort_Entering": "Endelig er vi her!",
  "Resort_Leaving": "Å... det kan vel ikke vare evig.$s",
  "Resort_Wander": "Jeg visste at jeg burde ta med en frisbee... Nåvel.$h",
  "Resort_Wander_2": "Jeg lurer på om noen vil være med på en volleyballturnering.#$e#Ikke bekymre deg, jeg går lett!$h",
  "Resort_Shore": "Jeg lurer på hvor langt jeg kunne svømme ut, og fortsatt komme meg tilbake?#$e#Jeg tipper minst en mil.#$b#... Ikke bekymre deg, jeg kommer ikke til å prøve det.$h",
  "Resort_Chair": "Er du ikke hot i det antrekket? Kom igjen, mann... Det er stranden!^Er du ikke hot i det antrekket? Du må få litt havbris!",
  "Resort_Towel": "Med denne øya åpen, er det ingen unnskyldning for å være deig lenger!",
  "Resort_Towel_2": "Puh, det føles godt å endelig få litt sollys til disse magene.#$e#Lite synd å ha dem gjemt bort hele tiden hjemme.",
  "Resort_Towel_3": "Når jeg blir proff, skal jeg feriere på øyer over hele verden.#$e#Men foreløpig vil dette stedet klare seg helt fint!$h",
  "Resort_Bar": "Jeg bestiller en bananshake med to skjeer proteinpulver.",
  "Resort": "Ah... Øylivet. Jeg kunne blitt vant til dette!",
  "FlowerDance_Accept_Spouse": "Ok, dette skal bli gøy... Jeg håper jeg kan huske trekkene i år! Det er en stund siden...$h",
  "FlowerDance_Decline": "Nei... jeg skal spørre noen andre. Lykke til.",
  "divorced": "Jeg trodde vi hadde noe spesielt... jeg tok vel feil.$s",
  "dumped_Guys": "Du er ikke verdt tiden min.$a",
  "secondChance_Guys": "Jeg vet ikke om jeg kan stole på deg lenger, men jeg er villig til å gi deg en sjanse.$9",
  "breakUp": "Du gir meg hva...?$7#$b#*huff*... Skjønner. Ok... vel, du har tatt ditt valg. Du kommer ikke til å se meg tigge.$a",
  "Mon": "Visste du at jeg var en all-star quarterback på videregående? Det er sant.$u#$e#Ser du denne lille stjernen på jakken min her? Det beviser det.",
  "Tue": "Stranden er et kult sted å henge og suge til seg noen stråler.#$e#Du må tilbringe litt tid i solen, ellers blir du helt blek.#$e#*sukk*... Jeg skulle ønske det var flere jenter i denne byen, skjønner du hva jeg mener?$s^Hei, vil du henge med meg på stranden en gang? Har du bikini?",
  "Wed": "Ser ut som en god dag å spille catch, ikke sant?$u#$e#$q 5/6 Wed_01_old#Jeg ville bedt deg kaste ballen rundt, men du virker ikke som den sportslige typen.^Hvis du ikke var en jente, ville jeg bedt deg om å spille catch.#$r 6 0 Wed_01_02#$r du har det på avstand 1,5 Wed_01_01#Jeg vil spille fangst med deg!#$r 5 0 Wed_01_03#(sint) Hva skal det bety?",
  "Wed_01_old": "#$p 5#Gå lenge! ... bare tuller. Hahaha.|Jeg skulle bare ønske jeg hadde noen å leke med...$s",
  "Wed_01_01": "Virkelig? Jeg antar at jeg undervurderte deg.#$b#Armen min er litt vond, men kanskje neste gang.",
  "Wed_01_02": "Ja, noen mennesker er bare ikke laget for sport.",
  "Wed_01_03": "Uh... bry deg ikke.",
  "Thu": "Luften begynner å bli varm... Jeg føler meg pumpet.",
  "Fri": "Hei, hva skjer bondefyren?^Hei, det er bondejenta. Har du fått nye bukser? Du gjør noe riktig.#$e#Å, jeg glemte nesten! Det er min dag for push-ups!#$e#Hver gang jeg tar push-ups prøver jeg å gjøre en mer enn forrige gang. Ganske kul strategi, ikke sant?",
  "Sat": "Armene mine er virkelig såre, men det er et tegn på fremgang for en fyr som meg.#$e#Jeg må ha tatt tusen armhevinger i går.",
  "Sun": "Hei.#$e#Hva, vil du snakke med meg? Jeg er opptatt.",
  "Sun2": "Hei, @.#$e#Det stemmer, jeg husker navnet ditt.",
  "Sun4": "Hei, @.#$e#Hvordan går dagen din?",
  "Fri4": "Hei, @. Jeg er glad du tok turen innom.#$e#Jeg skammer meg ikke over å si at jeg elsker bestemoren min!#$e#Nå bestefar derimot...#$e#Bare tuller.$h",
  "Tue6": "Ingenting er bedre enn en energisk dag på stranden med vennene dine... ikke sant?",
  "Mon8": "Du vet, jeg pleide å ønske meg berømmelse og rikdom, men i det siste har jeg begynt å synge en annen melodi. Til slutt er det de ydmyke små tingene som tilfredsstiller, tror du ikke?#$e#Jeg vil fortsatt bli proff, men det er ikke det viktigste i verden.",
  "Fri8": "Hei @. Du ser sporty ut i dag.$h^Hei @. Gjorde du noe annerledes med håret ditt? Noe fortsetter å fange oppmerksomheten min.$h",
  "Sat10": "Jeg har hatt vanskelig for å holde fokus i det siste.$l",
  "Event_beach1": "Selvfølgelig gjør du det. Hvis du ikke gjorde det, ville jeg trodd du var gal. Eller en slags nerd.",
  "Event_beach2": "Virkelig? Du må være en slags raring.$a#$b#Beklager.",
  "Event_books1": "Nei, det er jeg ikke! Du prøver bare å smigre meg.$a",
  "Event_books2": "Ja, jeg antar at du har rett...$s",
  "Event_books3": "Du skulle være uenig med meg.$a",
  "event_box1": "Ja... jeg vet. Det er derfor jeg har vært så fast bestemt på å lykkes med sportsgreiene mine...$9#$b#Gjør det eller ikke... Så lenge jeg prøver så godt jeg kan, tror jeg hun ville være stolt. Takk.",
  "event_box2": "Wow... Det er årsdagen for min mors død! Ha et hjerte...$a",
  "event_box3": "...Takk, @.#$b#Du... du er annerledes enn de andre gutta. Mer følsom.$l^Du har blitt min beste venn i hele byen... #$b#Jeg er glad.^Er det flaut å si?$l",
  "event_box4": "Det får meg ikke til å føle meg bedre, dust.$a",
  "Event_parents1": "Det er en interessant tanke...",
  "Event_parents2": "Det ville de aldri gjøre!$a",
  "Event_parents3": "...Kanskje du har rett... Jeg vet ikke.$s",
  "summer_1": "Hei. Sommeren er definitivt den beste tiden på året.#$e#Akkurat nå er det flott fordi vi har hele sesongen å se frem til. Ta deg senere.",
  "summer_Mon": "Hei, bondemann. Du ser litt brent ut.^Hei Bondejente. Du har en fin brunfarge.$h#$e#Jo mer jeg øver i sommer, jo lettere blir det for meg å bli proff.#$e#Da kan du si at du kjente meg en gang. Kult, ikke sant?",
  "summer_Tue": "Hvis håret mitt ikke var så populært blant damene, sverger jeg at jeg ville barbert alt av på et sekund.#$e#*sukk*... Livet kan være tøft.",
  "summer_Wed": "Hei gårdsmann, jeg har et spørsmål til deg.^Hei gårdsjente, jeg har et spørsmål til deg.#$b#$q 52/53 summer_Wed_01_old#Tror du jeg noen gang kommer til å bli proff?#$r 52 30 summer_Wed_01_01#Du er bestemt til å bli en idrettslegende 0$r_02#Men du trener 01_r 52# mye#$r 53 -50 summer_Wed_01_03#Nei, du vil mest sannsynlig mislykkes og bli selger",
  "summer_Wed_01_old": "$p 52#Hei, når jeg blir proff kan du si at du var min første \"fan\". Ikke verst, ikke sant?|Hei, jeg har trent dobbelt så hardt så jeg kan bli proff og bevise at du tar feil. Du bare vent.$a",
  "summer_Wed_01_01": "Hei, nå er det det jeg snakker om!$h#$e#Du er kulere enn jeg trodde.",
  "summer_Wed_01_02": "Ja, jeg er så flink at jeg ikke trenger å trene så mye.$u",
  "summer_Wed_01_03": "Det er vanvittig. Du er bare sjalu på at jeg er talentfull og populær, og det er du ikke.$a^Det er latterlig. Du er bare sjalu på at jeg er mye mer populær enn du noen gang kommer til å bli, freak.$a#$e#Gå vekk fra meg.$a",
  "summer_Thu": "Hei, du må bli ganske sterk ved å jobbe på den gården hele dagen.^Hei, du må være i god form å jobbe på den gården hele dagen.#$e#Kanskje du når mitt nivå en dag. Noe å se frem til, ikke sant?#$e#Hvorfor har du det blikket ditt?",
  "summer_Fri": "Hva vil du?#$e#Jeg har viktigere ting å gjøre akkurat nå.",
  "summer_Sat": "Mmmm... jeg lukter en grill.#$e#Fan jeg kunne gått for en burger.",
  "summer_Sun": "Jeg fikk disse nye skoene i går fordi det gamle paret mitt hadde en brun flekk.#$b#Jeg kastet dem nettopp i søpla. Jeg ville ha donert dem, men jeg liker ikke tanken på en raring som har på seg skoene mine, vet du?#$e#...Hva?$a",
  "summer_Sun4": "Oh wow ... skoene dine er litt skitne ... men det er også greit!#$e#Forskjellige mennesker har forskjellig smak antar jeg.",
  "summer_Thu4": "Hei, du ser ut som du kommer i god form denne sommeren!#$b#Alt gårdsarbeidet gir resultater, ikke sant?",
  "summer_Mon4": "Hei, fin brunfarge.",
  "summer_Fri6": "Beklager at rommet mitt er så rotete.$s#$e#Det er bare vanskelig å alltid huske å rydde. Men jeg prøver å bli bedre.",
  "summer_Wed8": "Du vet, jeg ville faktisk ikke hatt noe imot å være bonde... det virker mye som å spille sport, på en måte.#$e#Jeg liker å være ute og gjøre ting med hendene.",
  "summer_Sat10": "Jeg har prøvd å lese mer i det siste... Jeg føler at jeg har forsømt hjernen min i årevis på grunn av min atletiske besettelse.",
  "fall_1": "Jada, det blir kaldere... Men det er fortsatt varmt nok for sport!#$e#Det er alt jeg bryr meg om.",
  "fall_Mon": "Min bestemor sa til meg at jeg burde bruke mer tid på å studere.#$e#Jeg tenkte: '...Grams, ikke bekymre deg. Jeg blir proff!'$h#$e#Studier er uansett for nerder.",
  "fall_Wed": "Hei, jeg vil spørre deg om noe.^Hei, kan jeg spørre deg om noe?#$e#$q 54/55 fall_Wed_01_old#Tror du damene liker hårklippet mitt?^Hva synes du om hårklippet mitt?#$r 54 30 fall_Wed_01_01#Det ser veldig moteriktig ut.#_01_0W# -Det ser veldig fint ut på høsten.#_01_0W# av soppvekst.",
  "fall_Wed_01_old": "Jeg har lagt for mye gel i håret i dag. Det gjør litt vondt.#$e#Ikke rør det!#$e#...hva?",
  "fall_Wed_01_01": "Ja, jeg vet. Det er derfor jeg har det slik.",
  "fall_Wed_01_02": "Ja rett. Du er bare misunnelig på at jeg ser så bra ut.",
  "fall_Thu": "Hva skjer?#$e#Er ikke navnet ditt, for eksempel %firstnameletter%name, eller noe?#$e#Oh. Det er @? Ok. Beklager.",
  "fall_Fri": "Jeg skal gjøre to hundre sit-ups i kveld.#$b#Jeg er ganske dedikert, ikke sant?$h#$e#Trenger du noe annet?",
  "fall_Sat": "Jeg tror du kan finne laks i elva denne tiden av året.#$e#Det er i alle fall det jeg har hørt.",
  "fall_Sun": "Hei, gridball-kampen er i gang i dag!#$e#Søndager er ganske fantastiske om høsten.$u",
  "fall_Thu2": "Hva skjer, @?",
  "fall_Fri6": "Jeg skal gjøre massevis av sit-ups i kveld.#$e#Du må jobbe hardt hvis du vil oppnå ditt maksimale potensial.",
  "fall_Mon4": "Bestemoren min sa til meg at jeg burde bruke mer tid på å studere.#$e#Kanskje hun har rett...$s",
  "fall_Wed8": "Jeg tok endelig skrittet fullt ut... Jeg har bestemt meg for å slutte å putte gel i håret.#$e#Jeg ville ikke vært venn med noen som bare likte meg fordi jeg har gel i håret.",
  "fall_Thu10": "@! Um... Hei.$l",
  "winter_1": "Vinteren er litt halt. Det er for mye snø til å gjøre noe gøy.#$e#Jeg antar at noen liker det.",
  "winter_Mon": "Liker du snøen? Jeg... jeg gleder meg bare til våren.",
  "winter_Tue": "Hei, kan du finne Haley og fortelle henne at jeg sa \"hei\"?",
  "winter_Tue_inlaw_Haley": "Å, hei. Hvordan går det med ekteskapet? 9 dollar",
  "winter_Wed": "Folk holder seg mye innendørs om vinteren og gjør kjedelige ting.$s#$e#Kanskje hvis jeg leste en bok ville jeg kjedet meg mindre... nei.",
  "winter_Thu": "Når jeg blir proff, blir jeg så rik at jeg får et feriehus i tropene.#$e#Da slipper jeg å forholde meg til disse kjedelige vintrene.",
  "winter_Fri": "Kom du hele veien gjennom snøen for å se meg?#$e#Det er vel fornuftig.",
  "winter_Sat": "Det bor noen rare mennesker i denne byen.#$e#...som den fyren Sebastian. Hvorfor går han i svart hele tiden?#$e#Jeg skjønner det ikke.",
  "winter_Sun": "Hei, gridball-kampen er i gang i dag!#$e#Dette kan være min favorittdag i uken.",
  "winter_Fri4": "Kom du hele veien gjennom snøen for å se meg?#$e#Det er hyggelig av deg.$h",
  "winter_Sat6": "Jeg antar at det er interessant at noen mennesker er helt annerledes enn oss, vet du?#$b#Jeg forstår ikke alltid hvorfor andre oppfører seg som de gjør, men det er greit.",
  "winter_Tue4": "Hei, @. Kan du gjøre meg en tjeneste?$l#$b#Hvis du ser Haley, fortell henne at jeg er opptatt.$l#$e#Takk.",
  "winter_Tue4_inlaw_Haley": "Jeg skal innrømme... jeg var litt sjalu da du og Haley giftet seg. Men hei... Det er en sjanse for meg til å lære noe nytt om meg selv. 9 dollar",
  "winter_Wed8": "Vet du hva? Jeg skal begynne å lese en bok!",
  "winter_Thu6": "Jeg skulle ønske jeg kunne kontrollere været.",
  "winter_Thu10": "Hvis jeg noen gang tjener mye penger, vil jeg sørge for at alle mine venner og familie blir tatt vare på.#$e#Det betyr at du også.$h"
}