{
  "Introduction": "Hei! Du må være @, den nye bonden. Jeg er Caroline.#$e#Mannen min driver butikken her. Og har du møtt datteren min, Abigail? Hun er den bleke med det lilla håret.",
  "AcceptBirthdayGift_Positive": "Takk, kjære. Det er veldig snilt av deg å huske bursdagen min.$h",
  "AcceptBirthdayGift_Negative": "Å... er det... en bursdagsgave? Jeg skjønner... vel, takk for at du stakk innom.$a",
  "AcceptGift_(O)StardropTea": "Ooohh... dette er fint. Jeg skal spare det til en rolig dag i solrommet.",
  "AcceptGift_(O)16": "Å, du har vært ute og sanket! Takk!#$b#Jeg skal lage en krydret cocktail saus med dette. Det skal få litt hår på Pierres bryst.$h",
  "cropMatured_815": "Jeg la merke til at du dyrker te på gården din. Husk å ta med en kopp til meg!$h",
  "dating_Abigail_memory_oneday": "Abby fortalte meg at du og hun ser hverandre. Så søtt!",
  "GreenRain": "Jeg har aldri sett grønt regn før... Det kan ikke være så farlig hvis du kom deg hit!",
  "GreenRain_2": "Ah, det spesielle regnet er tilbake! I år skal jeg få mest mulig ut av det!#$e#Dette krever en kopp grønn te!$h",
  "movieTheater_memory_oneweek": "Det er gøy å ha en kino i byen. Jeg har lyst til å se en western!",
  "married_Abigail": "Jeg er så glad på vegne av dere to! Velkommen til familien!$h",
  "wonGrange": "Pierre prøver å spille det kult, men han koker innvendig over å tape for deg på Stardew Valley-messen.",
  "married_memory_oneweek": "Ah, de nygifte. Så, hvordan var bryllupsreisen?#$e#Jeg skjønner. Vel, jeg antar gården ville visnet hvis dere tok dere fri...",
  "eventSeen_719926": "Føler du deg avslappet? Det tipper jeg...",
  "houseUpgrade_1": "$y 'Jeg hørte du fikk et nytt kjøkken! Tror du at du kommer til å lage mye mat?_Det har jeg planer om!_Det er en god ferdighet å ha. Og med alle de ferske ingrediensene på gården din, kommer du til å ha det bra!_Nei, det er bare for utseendets skyld_Jeg skjønner. Vel, ikke glem å spise riktig... ernæring er viktig.'",
  "achievement_15": "Ut fra de velsmakende luktene som siver ut fra stedet ditt, kan jeg se at du har vært opptatt på kjøkkenet!$h",
  "Resort_Entering": "Willy ga oss hver et stykke av sin fisketørk. Jeg tygger fortsatt på det.",
  "Resort_Leaving": "Jeg kommer til å sove godt i natt!$h",
  "Resort_Shore": "Vannet er så varmt her sammenlignet med dalen. Det er veldig behagelig!",
  "Resort_Chair": "%Caroline prøver å ta en lur.",
  "Resort_Bar": "Jeg ba Gus om å overraske meg, og han lagde en iset grønn te med mangoskall. Så hyggelig!$h",
  "Resort": "Hei @. Er du her for å slappe av, eller for å jobbe?",
  "Mon": "Jeg skulle ønske Abby ikke brukte så mye tid på rommet sitt.",
  "Mon_inlaw_Abigail": "Hei, @. Liker du ekteskapet? Det håper jeg!",
  "Mon8": "#$1 Caroline23#Da vi først flyttet til Pelican Town, tok jeg hemmelige turer til trollmannens tårn. Ikke fortell det til Pierre, han har sjalusiproblemer.#$e#Abigail ble født omtrent et år etter at vi flyttet til Pelican Town. Jeg lurer på om hun noen gang vil oppleve livet utenfor dalen?",
  "Tue": "Jeg har sett vill pepperrot i skogen.#$e#Sanking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "Wed": "Hei der. Har du alt du trenger til gården?#$e#Hvis ikke, kan vi kanskje hjelpe deg.#$e#Vi har et utvalg av nyttige ting.",
  "Thu": "#$1 Caroline1#Hmmm... Jeg lurer på om jeg kan få Pierre til å lage middag i kveld.#$e#Hmmm... hva skal jeg lage til middag i kveld?#$e#Kanskje jeg bare skal bestille take-out fra Saloon.",
  "Fri": "Det er en fin dag.#$e#På dager som dette liker jeg å hjelpe Evelyn med de offentlige hagene.#$e#Hun er sterk for alderen, men jeg tror hun setter pris på all hjelpen hun kan få.",
  "Sat": "Er det bare meg, eller har Abigail en usunn interesse for dommedag og dysterhet?#$e#Kanskje jeg bare er for gammel til å forstå.",
  "Sat_inlaw_Abigail": "Middagen har vært mye roligere etter at Abigail flyttet ut...#$e#Nei, ikke fordi hun pleide å tygge med åpen munn!$h",
  "Sat2": "Abby har alltid hatt en merkelig interesse for det okkulte. Jeg er ikke sikker på hvor hun får det fra...",
  "Sat4": "Abby har alltid hatt en merkelig interesse for det okkulte. Jeg er sikker på at det bare er en fase...",
  "Sat6": "#$1 Caroline12#Da vi først flyttet hit, tok det litt tid før jeg slo meg til ro... Jeg var ikke klar for det huslige livet.#$e#Pierre er litt konvensjonell... men han er en god mann. Han er ambisiøs, men han setter alltid familien først.",
  "Sun": "I dag skal jeg bare slappe av og tenke positivt.#$e#Tar du noen gang en fridag?",
  "Wed6": "Stardew Valley er fint, men jeg skulle ønske jeg kjente flere mennesker.#$e#Jeg er glad for at vi har blitt venner.",
  "summer_Mon": "På onsdager er butikken stengt.#$e#Husk det hvis du trenger noe.",
  "summer_Tue": "Jeg har sett ville frukter i skogen i det siste.#$e#Sanking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "summer_Wed": "Hei der. Har du alt du trenger til gården?#$e#Hvis ikke, kan vi kanskje hjelpe deg.#$e#Vi har et utvalg av nyttige ting.",
  "summer_Sat": "Er det bare meg, eller ser Abigail litt blek ut?#$e#Kanskje jeg bare bekymrer meg for mye for henne.",
  "summer_Sat_inlaw_Abigail": "Hvordan er Abigails helse? Hun har alltid vært en så blek jente. Forhåpentligvis gir gårdsstilen litt farge i kinnene hennes.",
  "summer_Sun": "I dag skal jeg bare slappe av og tenke positivt.#$e#Tar du noen gang en fridag?",
  "summer_Wed6": "Tiden ser ut til å gå raskere og raskere jo eldre du blir...$s",
  "fall_Mon": "Høsten er Abbys favorittsesong, så jeg håper hun kommer oftere ut av rommet sitt.",
  "fall_Mon_inlaw_Abigail": "Abby tok nettbaserte kurs her, men jeg tror ikke hjertet hennes var helt med...#$e#Hun er en fri sjel, som jeg var før jeg møtte Pierre. Hun har det sannsynligvis kjempegøy på gården din.",
  "fall_Tue": "Jeg har sett spiselige sopp i skogen.#$e#Sanking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "fall_Sat": "Er det bare meg, eller spiller Abigail for mange videospill?#$e#Kanskje jeg er litt gammeldags.",
  "fall_Wed6": "Du vet, jeg pleide å ville være bonde selv. Vel, mer som en rancher.#$e#Jeg har alltid elsket filmer om det ville vesten da jeg var jente.",
  "winter_Tue": "Vinteren er hard, men du kan grave opp noen røtter hvis du er heldig.#$e#Sanking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "winter_Fri": "Selv om det er kaldt, sjekker jeg fortsatt de offentlige blomsterbedene av og til.#$e#Jeg vil bare forsikre meg om at de ikke blir for skadet før våren kommer tilbake.",
  "winter_Sat": "Synes du ikke Abby ville sett bedre ut med sin naturlige hårfarge?#$e#Hun pleide å ha lysebrunt hår.",
  "winter_Wed6": "Gleder du deg til det nye året?#$e#Jeg spår at du kommer til å bli super-vellykket på gården din.$h"
}