{
  "Introduction": "Hallo! Du må være @, den nye bonden. Jeg heter Caroline.#$e#Min mann driver landhandelen her. Og har du møtt datteren min, Abigail? Hun er den bleke med det lilla håret.",
  "AcceptBirthdayGift_Positive": "Takk, kjære. Det er veldig snilt av deg å huske bursdagen min.$h",
  "AcceptBirthdayGift_Negative": "Å... er det... en bursdagsgave? Jeg skjønner... vel, takk for at du tok turen innom.$a",
  "AcceptGift_(O)StardropTea": "Åååh... dette er fint. Jeg sparer den til en rolig dag i solrommet.",
  "AcceptGift_(O)16": "Å, du har søkt næring! Takk!#$b#Jeg skal lage en krydret cocktailsaus med denne. Det vil sette litt hår på brystet til Pierre.$h",
  "cropMatured_815": "Jeg la merke til at du dyrker te på gården din. Sørg for å ta med meg en kopp!$h",
  "dating_Abigail_memory_oneday": "Abby fortalte meg at du og hun ser hverandre. Det er søtt!",
  "GreenRain": "Jeg har aldri sett grønt regn før... Det må ikke være for farlig om du klarte deg her!",
  "GreenRain_2": "Ah, det spesielle regnet er tilbake! I år skal jeg få mest mulig ut av det!#$e#Dette krever en kopp grønn te!$h",
  "movieTheater_memory_oneweek": "Det er gøy å ha en kino i byen. Jeg vil se en western!",
  "married_Abigail": "Jeg er så glad i dere to! Velkommen til familien!$h",
  "wonGrange": "Pierre prøver å spille det kult, men han syder over å tape for deg på Stardew Valley Fair.",
  "married_memory_oneweek": "Ah, den nygifte. Så, hvordan var bryllupsreisen?#$e#Jeg skjønner. Vel, jeg antar at gården ville visne hvis du tok deg tid...",
  "eventSeen_719926": "Føler du deg avslappet? jeg vedder...",
  "houseUpgrade_1": "$y 'Jeg hørte at du har fått et nytt kjøkken! Tror du at du kommer til å lage mye mat?_Jeg planlegger å gjøre det!_Det er en god ferdighet å ha. Og med alle de ferske ingrediensene på gården din, vil du sitte pen!_Nah, det er bare for utseendet_jeg skjønner. Vel, ikke glem å spise riktig ... ernæring er viktig.'",
  "achievement_15": "Å dømme etter de smakfulle luktene som strømmer fra plassen din, kan jeg fortelle at du har vært opptatt på kjøkkenet!$h",
  "Resort_Entering": "Willy ga oss hver en bit av fisken sin. Jeg tygger fortsatt på det.",
  "Resort_Leaving": "Jeg skal sove godt i natt!$h",
  "Resort_Shore": "Vannet er så varmt her sammenlignet med dalen. Det er virkelig hyggelig!",
  "Resort_Chair": "Caroline prøver å sove.",
  "Resort_Bar": "Jeg ba Gus om å overraske meg, og han lagde en isgrønn te med mangoskall. Så fint!$h",
  "Resort": "Hei @. Er du her for å slappe av, eller for å jobbe?",
  "Mon": "Jeg skulle ønske Abby ikke ville tilbringe så mye tid på rommet sitt.",
  "Mon_inlaw_Abigail": "Hei @. Nyter du det gifte livet? Jeg håper det!",
  "Mon8": "#$1 Caroline23#Da vi først flyttet til Pelican Town, tok jeg hemmelige turer til trollmannens tårn. Ikke fortell Pierre, han har problemer med sjalusi.#$e#Abigail ble født omtrent et år etter at vi flyttet til Pelican Town. Jeg lurer på om hun noen gang vil oppleve livet utenfor dalen?",
  "Tue": "Jeg har sett vill pepperrot i skogen.#$e#Fôrsøking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "Wed": "Hei der. Har du alt du trenger til gården?#$e#Hvis ikke, kan vi kanskje hjelpe deg.#$e#Vi har en rekke nyttige ting.",
  "Thu": "#$1 Caroline1#Hmmm... Jeg lurer på om jeg kan få Pierre til å lage middag i kveld.#$e#Hmmm... hva skal jeg lage til middag i kveld?#$e#Kanskje jeg bare får take-away fra salongen.",
  "Fri": "Det er en fin dag.#$e#På dager som dette liker jeg å hjelpe Evelyn med de offentlige hagene.#$e#Hun er sterk for alderen, men jeg tror hun setter pris på all hjelpen hun kan få.",
  "Sat": "Er det bare meg, eller har Abigail en usunn interesse for undergang og dysterhet?#$e#Kanskje jeg bare er for gammel til å forstå.",
  "Sat_inlaw_Abigail": "Middagen har vært mye roligere siden Abigail flyttet ut...#$e#Nei, ikke fordi hun pleide å tygge med åpen munn!$h",
  "Sat2": "Abby har alltid hatt en merkelig interesse for det okkulte. Jeg er ikke sikker på hvor hun får det fra...",
  "Sat4": "Abby har alltid hatt en merkelig interesse for det okkulte. Jeg er sikker på at det bare er en fase...",
  "Sat6": "#$1 Caroline12#Da vi først flyttet hit, brukte jeg en stund på å slå meg til ro... Jeg var ikke klar for hjemmelivet.#$e#Pierre er litt konvensjonell... men han er en god mann. Han er ambisiøs, men han setter alltid familien først.",
  "Sun": "I dag skal jeg bare slappe av og tenke positivt.#$e#Tar du noen gang fri?",
  "Wed6": "Stardew Valley er hyggelig, men jeg skulle ønske jeg kjente flere mennesker.#$e#Jeg er glad for at vi har blitt venner.",
  "summer_Mon": "På onsdager er butikken stengt.#$e#Husk det hvis du skal trenge noe.",
  "summer_Tue": "Jeg har sett vill frukt i skogen i det siste.#$e#Fôrsøking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "summer_Wed": "Hei der. Har du alt du trenger til gården?#$e#Hvis ikke, kan vi kanskje hjelpe deg.#$e#Vi har en rekke nyttige ting.",
  "summer_Sat": "Er det bare meg, eller ser Abigail litt blek ut?#$e#Kanskje jeg bare bekymrer meg for mye for henne.",
  "summer_Sat_inlaw_Abigail": "Hvordan er helsen til Abigail? Hun har alltid vært en så blek jente. Forhåpentligvis setter gårdslivsstilen litt farge i kinnene hennes.",
  "summer_Sun": "I dag skal jeg bare slappe av og tenke positivt.#$e#Tar du noen gang fri?",
  "summer_Wed6": "Tiden ser ut til å gå fortere og raskere jo eldre du blir...$s",
  "fall_Mon": "Høsten er Abbys favorittårstid, så jeg håper hun kommer ut av rommet sitt oftere.",
  "fall_Mon_inlaw_Abigail": "Abby tok nettkurs her, men jeg tror ikke hjertet hennes var med i det...#$e#Hun er en fri ånd, som jeg var før jeg møtte Pierre. Hun har sannsynligvis sitt livs tid på gården din.",
  "fall_Tue": "Jeg har sett spiselig sopp i skogen.#$e#Fôrsøking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "fall_Sat": "Er det bare meg, eller spiller Abigail for mange videospill?#$e#Kanskje jeg er litt gammeldags.",
  "fall_Wed6": "Du vet, jeg pleide å være bonde selv. Vel, mer som en rancher.#$e#Jeg har alltid elsket filmer om det ville vesten da jeg var jente.",
  "winter_Tue": "Vinteren er hard, men du kan grave opp noen røtter hvis du er heldig.#$e#Fôrsøking kan være en morsom måte å tjene penger på. Eller du kan bruke det du finner som gaver eller mat.",
  "winter_Fri": "Selv om det er kaldt, sjekker jeg fortsatt de offentlige hagebedene nå og da.#$e#Jeg vil bare forsikre meg om at de ikke er for mye skadet før våren kommer tilbake.",
  "winter_Sat": "Tror du ikke Abby ville se bedre ut med sin naturlige hårfarge?#$e#Hun pleide å ha lyst kastanjefarget hår.",
  "winter_Wed6": "Er du spent på det nye året?#$e#Jeg spår at du kommer til å bli supersuksess på gården din.$h"
}