{
  "Introduction": "Øh... hei. Jeg er Clint.#$e#Jeg er byens smed. Hvis du noen gang trenger å oppgradere verktøyene dine, er jeg din mann.",
  "AcceptBirthdayGift_Positive": "Jeg får vanligvis ikke bursdagsgaver. Dette betyr faktisk mye, @. Takk.",
  "AcceptBirthdayGift_Negative": "Er dette en bursdagsgave? Det er, eh... et interessant valg. Vel, jeg setter pris på at du husket meg, uansett.",
  "AcceptGift_(O)StardropTea": "Du gir dette... til meg? Jeg tror ikke jeg fortjener det, men.. takk.",
  "AcceptGift_(O)SkillBook_3": "Å, interessant... Disse bøkene er ikke veldig lette å få tak i i dalen.#$b#Ser ut som det er mange gode tips her. Takk, @.",
  "mineArea_40": "Ah, jeg kan se fra ripemerkene på hakken din at du har nådd et dypere lag av gruvene.#$e#Hvis det begynner å bli vanskelig å knuse stein, bør du oppgradere hakken din. Jeg kan hjelpe.",
  "GreenRain": "Det er i slike situasjoner en persons sanne karakter blir satt på prøve.#$e#Jeg skal holde Em... jeg mener, jeg skal holde alle trygge fra det giftige regnet!",
  "GreenRainFinished": "Vel, det var en flopp. Og her trodde jeg det endelig var min sjanse til å være en helt. Jaja... Tilbake til ambolten.",
  "GreenRain_2": "Jeg føler meg dårlig av å innrømme det, men noen ganger skulle jeg ønske det var en ekte katastrofe, ikke bare noe dumt grønt regn.#$b#Noe som rister opp alt, vet du?#$b#Ikke at jeg vil at folk skal bli skadet...#$b#Jeg vil bare føle meg levende... Å føle at jeg har en hensikt...",
  "mineArea_121": "Interessant. Det er små iridiumflak på hakken din... du har vært i ørkenhulene, hva?#$e#Jeg har alltid ønsket å smelte iridium. Det er ikke lett å få tak i.",
  "eventSeen_101_memory_oneweek": "Sa Emily noe om daten vår her om dagen?#$b#Vent, ikke fortell meg... Jeg er bedre tjent med å ikke vite. Kanskje jeg fortsatt kan redde verdigheten min.$s",
  "dating_Emily": "Jeg... um... hørte at du og Emily er sammen. Gratulerer.$s",
  "married_Emily": "%Clint ser ned i bakken og vil ikke si noe til deg.",
  "divorced_Emily": "Jeg har følt meg merkelig håpefull i det siste.",
  "Resort_Entering": "Jeg skal ta på meg de spesielle røde badebuksene mine. De skal visstnok være veldig iøynefallende.",
  "Resort_Leaving": "Vel, det ble ikke slik jeg forestilte meg...",
  "Resort_Shore": "Å nei... Jeg glemte å klippe tåneglene mine.$s",
  "Resort_Shore_2": "Jeg trodde at det å jobbe med en smelteovn ville ha forberedt meg på denne varmen, men jeg svetter på steder jeg ikke visste jeg kunne.$s#$e#Jeg håper ingen la merke til det...#$e#%Clints kropp glinser...",
  "Resort_Chair": "Au... hele overkroppen min er brent til en sprø skorpe.$s",
  "Resort_Bar": "Jeg er sulten...$s",
  "Resort": "*sukk*... Vi er alle på stranden, men jeg føler meg fortsatt så alene...$s",
  "reject_868": "Hmm... Det er en interessant stein, ulikt noe jeg har sett før.#$b#Jeg ville ikke visst hva jeg skulle gjort med den, da. Jeg driver med det vanlige, ikke det magiske...",
  "cc_Minecart": "På en eller annen måte begynte det gamle gruvevognsystemet i byen å fungere igjen. Det er veldig praktisk for å komme seg til og fra gruvene.#$b#Ikke bli for komfortabel, da... hvis det kan starte så plutselig, kan det like gjerne stoppe igjen...",
  "Mon": "Jada. Jeg er smed.#$e#Faren min var også smed.#$e#Bestefaren min var også smed.$u#$q 9/9 Mon_old#Jeg vedder på at du ikke kan gjette hva oldefaren min var...#$r 9 30 Mon_9#En smed.#$r 9 50 Mon_clown#En tullete klovn.#$r 9 -50 Mon_rude#En sarkastisk drittsekk.",
  "Mon_old": "Og ja, oldefaren min var også smed.",
  "Mon_9": "Hvordan visste du det?$u",
  "Mon_clown": "Hahahaha. God en.$h",
  "Mon_rude": "Wow. Det var frekt. Jeg var bare morsom, og du tok det til et helt nytt nivå.",
  "Mon4": "Vær glad du er bonde, @. Det er hyggeligere å jobbe utendørs enn ved en varm smelteovn hele dagen.#$e#Jeg er bare smed fordi faren min presset meg til det.",
  "Tue": "Hvis du vil at jeg skal oppgradere verktøyene dine, må du gi meg riktig malm.#$e#Og du må betale meg et gebyr, selvfølgelig.",
  "Wed": "Hei. Hva trenger du?",
  "Wed6": "Å, hei @. Beklager hvis jeg ser litt rotete ut. Jeg har jobbet ved smelteovnen hele morgenen.$h#$e#Så, trengte du noe, eller vil du bare besøke?",
  "Thu": "Det har vært lite å gjøre i det siste.#$e#Du bør oppgradere verktøyene dine. Jeg kunne trengt pengene.",
  "Thu8": "Jeg hørte at Emily har en venn som bor i ørkenen. Vet du noe om henne?#$e#Jeg lurer på om hun er singel...$s",
  "Fri": "Været betyr egentlig ingenting for meg. Jeg holder meg vanligvis i nærheten av butikken min året rundt.#$e#Deprimerende, eller hva?",
  "Fri8": "Jeg burde spare opp og kjøpe en datamaskin...#$e#Kanskje jeg kan finne en kjæreste på 'internett'...$s#$e#Hva? Ikke døm meg! Ikke alle er en kul, attraktiv, sosialt dyktig bonde, vet du!$u#$e#Hva skal en fyr som meg gjøre? *Stønner*$s",
  "Sat": "Noen ganger lurer jeg på hvordan jeg havnet i denne byen.$u",
  "Sat6": "Pokker, jeg er for gammel til å gjøre noe spennende lenger. Alt jeg har å se frem til er år etter år med svett, varmt smelteovnsarbeid.",
  "Sat10": "Hvordan holder verktøyene dine seg?#$b#Hvis de noen gang trenger reparasjoner, bare kom innom butikken min. Jeg garanterer disse verktøyene for livet!",
  "Sun": "Har du ikke arbeid å gjøre?",
  "Sun4": "Så hvordan holder verktøyene dine seg?",
  "Sun8": "Jeg vet ikke om folk innser dette, eller bryr seg, men jeg er veldig stolt av arbeidet mitt.#$e#Jeg mener... Da jeg var gutt, drømte jeg egentlig ikke om å bli smed. Men det er det jeg er. Og jeg vil være den beste smeden jeg kan være.",
  "event_advice1": "Ok... jeg skal huske det.",
  "event_advice2": "Det er problemet... Jeg oppfører meg naturlig... men jeg har aldri noen suksess.$s",
  "Mon8": "Jeg hater å si det, men noen ganger er jeg glad faren min tvang meg til å bli smed. I det minste har jeg et yrke.#$e#Hvis jeg ikke hadde arbeid å gjøre, ville jeg sannsynligvis tilbrakt hele dagen med å bare sitte og synes synd på meg selv.$s"
}