{
  "Introduction": "Eh... hei. Jeg er Clint.#$e#Jeg er byens smed. Hvis du noen gang trenger å oppgradere verktøyene dine, er jeg din fyr.",
  "AcceptBirthdayGift_Positive": "Jeg pleier ikke å få bursdagsgaver. Dette betyr faktisk mye, @. Takk.",
  "AcceptBirthdayGift_Negative": "Er dette en bursdagsgave? Det er, eh... et interessant valg. Vel, jeg setter pris på at du husket meg, uansett.",
  "AcceptGift_(O)StardropTea": "Gir du dette... til meg? Jeg synes ikke jeg fortjener det, men.. takk.",
  "AcceptGift_(O)SkillBook_3": "Åh, interessant... Disse bøkene er ikke så enkle å få tak i i dalen.#$b#Det ser ut til at det er mange gode tips her. Takk, @.",
  "mineArea_40": "Ah, jeg kan se på ripemerkene på hakken din at du har nådd et dypere lag av gruvene.#$e#Hvis det begynner å bli vanskelig å knuse steiner, vil du oppgradere hakken. Jeg kan hjelpe.",
  "GreenRain": "Det er situasjoner som dette hvor en persons sanne karakter blir satt på prøve.#$e#Jeg vil beholde Em... Jeg mener, jeg skal holde alle trygge fra det giftige regnet!",
  "GreenRainFinished": "Vel, det var en dud. Og her tenkte jeg at det endelig var min sjanse til å bli en helt. Nåvel... Tilbake til slipesteinen.",
  "GreenRain_2": "Jeg føler meg dårlig når jeg innrømmer det, men noen ganger skulle jeg ønske at det var en virkelig katastrofe, ikke bare noe dumt grønt regn.#$b#Noe å riste opp, vet du?#$b#Ikke det at jeg vil at folk skal bli såret...#$b#Jeg vil bare føle meg i live... Å føle at jeg har en hensikt...",
  "mineArea_121": "Interessant. Det er små iridiumflak på hakken din... du har gått til ørkenhulene, ikke sant?#$e#Jeg har alltid ønsket å smelte med iridium. Det er ikke lett å komme forbi.",
  "eventSeen_101_memory_oneweek": "Sa Emily noe om daten vår her om dagen?#$b#Vent, ikke fortell meg... Det er bedre å ikke vite det. Kanskje jeg fortsatt kan redde min verdighet.$s",
  "dating_Emily": "Jeg... eh... hørte at du og Emily er sammen. Gratulerer.$s",
  "married_Emily": "Clint ser på bakken og vil ikke si noe til deg.",
  "divorced_Emily": "Jeg har følt meg merkelig håpefull i det siste.",
  "Resort_Entering": "Jeg skal ta på meg de spesielle røde buksene mine. De skal være virkelig iøynefallende.",
  "Resort_Leaving": "Vel, det ble ikke som jeg hadde forestilt meg...",
  "Resort_Shore": "Å nei... Jeg glemte å klippe tåneglene mine.$s",
  "Resort_Shore_2": "Jeg trodde å jobbe med en ovn ville ha forberedt meg på denne varmen, men jeg svetter på steder jeg ikke visste jeg kunne.$s#$e#Jeg håper ingen la merke til...#$e#%Clints kropp glinser...",
  "Resort_Chair": "Åh... hele overkroppen min er brent til en skarp.$s",
  "Resort_Bar": "Jeg er sulten...$s",
  "Resort": "*sukk*... Vi er alle på stranden, men jeg føler meg fortsatt så alene...$s",
  "reject_868": "Hmm... Det er en interessant stein, som ingenting jeg noen gang har sett før.#$b#Jeg ville imidlertid ikke vite hva jeg skulle gjøre med den. Jeg driver med det verdslige, ikke det magiske...",
  "cc_Minecart": "På en eller annen måte begynte det gamle minevognsystemet å fungere igjen. Det er veldig praktisk for å komme seg til og fra gruvene.#$b#Ikke bli for koselig, men... hvis den kan starte så plutselig, kan den like godt slå seg av...",
  "Mon": "Jepp. Jeg er smed.#$e#Faren min var også smed.#$e#Min bestefar var smed også.$u#$q 9/9 Man_old#Jeg vedder på at du ikke kan gjette hva oldefaren min var...#$r 9 30 Mon_9#En smed.#$r 9 50 Mon_clown9 -#A$ silly_clown#A$0. sarkastisk dust.",
  "Mon_old": "Og ja, min oldefar var også smed.",
  "Mon_9": "Hvordan visste du det?$u",
  "Mon_clown": "Hahahaha. Bra en.$h",
  "Mon_rude": "Wow. Det var frekt. Jeg var bare morsom, og du tok det til et helt nytt nivå.",
  "Mon4": "Vær glad du er bonde, @. Det er hyggeligere å jobbe utendørs enn ved en varm ovn hele dagen.#$e#Jeg er bare smed fordi faren min dyttet meg inn i den.",
  "Tue": "Hvis du vil at jeg skal oppgradere verktøyene dine, må du gi meg den riktige malmen.#$e#Og du må selvfølgelig betale meg en avgift.",
  "Wed": "Hei. Hva trenger du?",
  "Wed6": "Å, hei @. Beklager hvis jeg ser litt rotete ut. Jeg har jobbet ved ovnen hele morgenen.$h#$e#Så, trengte du noe, eller vil du bare besøke?",
  "Thu": "Virksomheten har vært treg i det siste.#$e#Du bør oppgradere verktøyene dine. Jeg kunne bruke pengene.",
  "Thu8": "Jeg hørte at Emily har en venn som bor i ørkenen. Vet du noe om henne?#$e#Jeg lurer på om hun er singel...$s",
  "Fri": "Været spiller ingen rolle for meg. Jeg holder meg vanligvis i nærheten av butikken min året rundt.#$e#Deprimerende, ikke sant?",
  "Fri8": "Jeg burde spare opp og kjøpe en datamaskin...#$e#Kanskje jeg kan finne en kjæreste på 'internett'...$s#$e#Hva? Ikke døm meg! Ikke alle er kule, attraktive og sosialt dyktige bønder, vet du!$u#$e#Hva skal en fyr som meg gjøre? *Støn*$s",
  "Sat": "Noen ganger lurer jeg på hvordan jeg havnet i denne byen.$u",
  "Sat6": "Faen, jeg er for gammel til å gjøre noe spennende lenger. Alt jeg har å se frem til er år og år med svett, varmt ovnsarbeid.",
  "Sat10": "Hvordan holder verktøyene dine seg?#$b#Hvis de trenger reparasjoner, er det bare å komme innom butikken min. Jeg garanterer disse verktøyene for livet!",
  "Sun": "Har du ikke arbeid å gjøre?",
  "Sun4": "Så hvordan holder verktøyene dine?",
  "Sun8": "Jeg vet ikke om folk innser dette, eller bryr seg, men jeg er veldig stolt av arbeidet mitt.#$e#Jeg mener... Da jeg var gutt drømte jeg egentlig ikke om å bli smed. Men det er det jeg er. Og jeg vil være den beste smeden jeg kan være.",
  "event_advice1": "Ok... jeg skal ha det i bakhodet.",
  "event_advice2": "Det er problemet... Jeg oppfører meg naturlig... men jeg har aldri noen suksess.$s",
  "Mon8": "Jeg hater å si det, men noen ganger er jeg glad far tvang meg til å bli smed. Jeg har i det minste et yrke.#$e#Hvis jeg ikke hadde jobb å gjøre, ville jeg sannsynligvis brukt hele dagen på å bare sitte og synes synd på meg selv.$s"
}