{
  "Introduction": "Hilsen! Jeg er Demetrius, lokal vitenskapsmann og far. Takk for at du presenterte deg!#$e#Jeg studerer de lokale plantene og dyrene fra hjemmelaboratoriet mitt.#$b#Har du møtt datteren min Maru? Hun er interessert i å møte deg.",
  "AcceptGift_(O)StardropTea": "Wow, dette er et sjeldent stoff. Jeg må ta det med til laboratoriet for... eh... videre analyse.",
  "AcceptBirthdayGift_Positive": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel. Takk!$h",
  "AcceptBirthdayGift_Negative": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel.$h#$b#La oss se hva det er... $h#$b#...Åh.$s",
  "AcceptGift_(O)107": "Wow, et intakt dinosaur egg! Dette er et ekstremt sjeldent eksemplar. Nå, om det bare kunne inkuberes...",
  "Resort_Entering": "Jeg har allerede sett en sjelden krabbe. Dette stedet er flott.$h",
  "GreenRain": "Ikke bry deg om meg, @. Jeg samler bare noen prøver. Dette kan være en mulighet man bare får én gang i livet!$7#$e#Erm... Hvis du ser kona mi, kan du si at jeg er ok?$7",
  "GreenRain_2": "Regnet ser ut til å være ufarlig, så jeg tar mindre forholdsregler i år.",
  "firstVisit_Desert": "Jeg hørte du besøkte Calico-ørkenen nylig. Så fascinerende! Jeg er sikker på at du observerte mange unike livsformer på turen din.",
  "questComplete_104_memory_oneday": "Sjekker du melonforskningen? Ja, jeg... eh... 'analyserte' den, og den har absolutt en optimal makronæringsprofil...",
  "purchasedAnimal_Dinosaur": "Si det igjen!? Du inkuberte et dinosaur egg med hell? Dette er uten sidestykke!$5#$e#Her, ta kaffen min, jeg er helt oppspilt nå... Jeg kan ikke drikke mer. [253]",
  "dating_Maru": "Ja, Maru fortalte meg nyhetene. Jeg kan ikke si at jeg er begeistret for det, men kanskje du vil motbevise meg.$u",
  "married_Maru": "*sukk*... @, jeg har kommet til å akseptere at det er på tide at 'lille jenta' mi blir en kvinne. Du har min velsignelse.$s",
  "married_Sebastian": "Gratulerer med ekteskapet. Robin har grått siden bryllupet. 'Gledestårer', som hun kaller det! Et merkelig konsept...#$e#Hmm, nå som kjelleren er ledig, må jeg kanskje utvide laboratoriet...$u",
  "eventSeen_65_memory_oneweek": "$y 'Hvordan går det med huleeksperimentet? Har det produsert noe av verdi ennå?_Ja_Ah! Det betyr at forholdene må være mer passende enn jeg opprinnelig teoretiserte... hmm..._Nei_Vel, fortsett å sjekke det av og til. Jeg er sikker på at de små karene vil gi noe etter hvert.'",
  "eventSeen_65_memory_twoweeks": "Ikke glem å sjekke den gårdsgrotten! Det må være noe nyttig der inne nå.",
  "Resort_Leaving": "Jeg skal analysere disse dataene i månedsvis.",
  "Resort_Shore": "*knas*... oi, der gikk en utrydningstruet krabbeart...$s#$b#...#$b#Å, glem det. Det var bare det tomme skallet! Jeg kan sove i natt.",
  "Resort_Chair": "Har du det gøy, @? Du må huske å ta pauser av og til også!",
  "Resort_Bar": "Jeg deltar vanligvis ikke... men jeg er vanligvis ikke på en tropisk øy heller. Hahaha.$h",
  "Resort": "Kan du tro dette stedet? Det vrimler av eksotisk liv!",
  "reject_869": "Det er et godt eksemplar, men en veldig vanlig art. Du kan beholde det.",
  "reject_865": "Frukt og salt? For en merkelig kombinasjon...$s",
  "pamHouseUpgradeAnonymous": "Robin vil ikke engang fortelle *meg* hvem som betalte for Pams nye hus!#$e#Jeg later som om jeg er sint på henne, men i hemmelighet er jeg glad for at hun er så lojal mot ordet sitt...$h",
  "Mon": "Maru hjelper meg noen ganger i laboratoriet... Hun er en god jente.",
  "Mon_inlaw_Maru": "Det er vanskelig å gjøre god vitenskap uten Marus hjelp...#$b#Men hennes lykke er mye viktigere enn eksperimentet mitt!",
  "Tue": "Denne dalen har et veldig levende og mangfoldig økosystem. Det er en av grunnene til at jeg var spent på å flytte hit.",
  "Wed": "Du dyrker sannsynligvis mange interessante planter på gården din, hva?#$e#Kanskje jeg stikker innom stedet ditt en dag og sjekker det ut.",
  "Thu": "Hvordan går gårdsdriften? Det er pastinakk sesong, ikke sant?#$e#Jeg kan forestille meg at det er ganske fredelig å jobbe utendørs med planter hele dagen.",
  "Fri": "Robin har et hissig temperament. Det er bedre å være på godfot med henne.#$e#Ikke si at jeg sa det.$h",
  "Sat": "La oss se... Hvis forbindelser i rhizosfæren inneholder tilstrekkelige nivåer av karbon-13, da...$u#$b#Å! Beklager. Jeg grublet over noen data og jeg la ikke merke til at du var der.#$e#Trenger du noe?",
  "Sun": "Det er godt å ta en pause fra arbeidet av og til.#$e#Jeg antar at det er litt vanskelig når du bor på en gård, da.#$e#Hei, i det minste om vinteren trenger du ikke å bekymre deg for avlinger.",
  "Fri4": "Robin har et hissig temperament. Det er bedre å være på godfot med henne.#$e#...nå hvis jeg bare kunne kvantifisere humørnivåene hennes, kanskje jeg kunne modellere svingningene ved hjelp av en sinusformet kurve...$u",
  "Wed6": "Hei @! Hvordan har du det i dag?#$e#Jeg skulle ønske jeg kunne gjøre gårdsjobben din lettere på en eller annen måte.",
  "Event_tomato1": "Virkelig? Jeg trodde en bonde ville vite det riktige svaret...$s",
  "Event_tomato2": "Ser du? @ er enig med meg.",
  "Event_Lab_Silence": "Vel, vi bør titrere denne løsningen før den krystalliserer på oss.",
  "Event_Lab_Rat": "*sukk*... %fork$4",
  "summer_Mon": "#$e#%Demetrius er dypt i tanker.#$e#Beklager, jeg er veldig opptatt.#$e#Det er så mange planter å studere akkurat nå.",
  "summer_Tue": "Sørg for å vanne plantene dine hver dag.#$e#Selv om, hvis du bruker vannholdende jord, trenger du ikke å bekymre deg for vanning like ofte.#$e#Det er ganske praktisk.",
  "summer_Thu": "Hvordan går gårdsdriften? Det er tomatsesong, ikke sant?#$e#Jeg kan forestille meg at det er ganske fredelig å jobbe utendørs med planter hele dagen.",
  "summer_Fri": "$p 40#Så jeg hørte Maru fikk deg til å se gjennom det teleskopet der bak.|Hvis du og Maru blir venner, er jeg sikker på at hun vil vise deg hvordan du bruker det teleskopet der bak.#$e#Ganske spennende, eller hva?",
  "summer_Fri_inlaw_Maru": "Jeg håper datteren min holder seg oppdatert på matematikk og naturfag!",
  "summer_Sat": "Hmm... Hvis strigolaktonnivåene kunne økes, ville det ha en proporsjonal effekt på mykorrhizal vekst?$u#$b#Å! Beklager. Jeg grublet over noen data og jeg la ikke merke til at du var der.#$e#Trenger du noe?",
  "summer_Mon6": "Jeg ble vitenskapsmann fordi jeg ønsket å bidra til utviklingen av arten vår.#$e#Selvfølgelig ville ingenting av dette vært mulig uten bønder som deg selv.$h",
  "fall_Mon": "I denne tiden av året retter jeg oppmerksomheten mot sopp.",
  "fall_Tue": "Vi vet mye om naturen takket være vitenskapen.#$e#Men det er alltid mye mer å lære.",
  "fall_Thu": "Hvordan går gårdsdriften? Det er maissesong, ikke sant?#$e#Jeg kan forestille meg at det er ganske fredelig å jobbe utendørs med planter hele dagen.",
  "fall_Fri": "Maru bruker mye tid på å jobbe med de dingsene sine.#$e#Jeg er glad hun er så dedikert.",
  "fall_Fri_inlaw_Maru": "Jeg er fortsatt forbløffet over Marus hemmelige robot... var det bare en drøm?",
  "fall_Sat": "La oss se... kanskje nitrogenfikseringsnivået påvirkes av nematodsekreter...$u#$b#Å! Beklager. Jeg grublet over noen data og jeg la ikke merke til at du var der.#$e#Trenger du noe?",
  "fall_Wed6": "Hei @. Jeg er alltid glad når du kommer på besøk.#$e#Det er hyggelig å ha litt selskap etter alt dette ensomme laboratoriearbeidet.",
  "winter_Mon": "Jeg tar en pause fra forskningen min akkurat nå.",
  "winter_Tue": "Snakk med kona mi hvis du vil øke størrelsen på huset ditt.",
  "winter_Wed": "Har du et kjøkken i huset ditt ennå?#$e#Matlaging er litt som å gjøre laboratoriearbeid.",
  "winter_Thu": "Har du noen dyr på gården din?",
  "winter_Fri": "Hallo.#$e#%Demetrius virker tapt i tankene.",
  "winter_Sat": "La oss se... hvis sesongmessige nitrogennivåer kunne modelleres av en stykkevis funksjon...$u#$b#Å! Beklager. Jeg analyserte data og jeg la ikke merke til at du var der.#$e#Trenger du noe?",
  "winter_Sun": "Du er velkommen til å høste så mye tømmer og stein fra dette området som du vil.",
  "winter_Fri4": "Takk for at du stakk innom. Jeg trenger å tenke på noe annet enn belgfrukter en stund.#$e#Så, hva har du drevet med i det siste?#$e#Det høres interessant ut."
}