{
  "Introduction": "Hilsen! Jeg er Demetrius, lokal vitenskapsmann og far. Takk for at du introduserte deg selv!#$e#Jeg studerer de lokale plantene og dyrene fra hjemmelaboratoriet mitt.#$b#Har du møtt datteren min Maru? Hun er interessert i å møte deg.",
  "AcceptGift_(O)StardropTea": "Wow, dette er et sjeldent stoff. Jeg må ta den med til laboratoriet for... eh... videre analyse.",
  "AcceptBirthdayGift_Positive": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel. Takk!$h",
  "AcceptBirthdayGift_Negative": "En gave!... med optimal timing. I dag er det årsdagen for min fødsel.$h#$b#La oss se hva det er... $h#$b#...Oh.$s",
  "AcceptGift_(O)107": "Wow, et intakt dinosauregg! Dette er et ekstremt sjeldent eksemplar. Nå, hvis det bare kunne inkuberes...",
  "Resort_Entering": "Jeg har allerede sett en sjelden krabbe. Dette stedet er flott.$h",
  "GreenRain": "Ikke bry deg om meg, @. Jeg samler bare inn noen prøver. Dette kan være en gang-i-livet-mulighet!$7#$e#Erm... Hvis du ser kona mi, kan du fortelle henne at jeg er i orden?$7",
  "GreenRain_2": "Regnet ser ut til å være ufarlig, så jeg tar mindre forholdsregler i år.",
  "firstVisit_Desert": "Jeg hørte at du nylig besøkte Calico-ørkenen. Så fascinerende! Jeg er sikker på at du har observert mange unike livsformer på turen.",
  "questComplete_104_memory_oneday": "Sjekker du opp melonforskningen? Ja, jeg... eh... 'analyserte' den, og den har absolutt en optimal makronæringsprofil...",
  "purchasedAnimal_Dinosaur": "Si det igjen!? Inkuberte du et dinosaur egg? Dette er enestående!$5#$e#Her, ta kaffen min, jeg er helt oppkjørt nå... Jeg kan ikke drikke mer. [253]",
  "dating_Maru": "Ja, Maru fortalte meg nyhetene. Jeg kan ikke si at jeg er begeistret for det, men kanskje du vil bevise at jeg tar feil.$u",
  "married_Maru": "*sukk*... @, jeg har kommet til å akseptere at det er på tide at \"lillejenta\" min blir kvinne. Du har min velsignelse.$s",
  "married_Sebastian": "Gratulerer med ekteskapet. Robin har grått siden bryllupet. «Gledestårer», som hun kaller det! Et høyst særegent konsept...#$e#Hmm, nå som kjelleren er tom, må jeg kanskje utvide laboratoriet...$u",
  "eventSeen_65_memory_oneweek": "$y 'Hvordan går det med det huleeksperimentet? Har den produsert noe av verdi ennå?_Yes_Ah! Det betyr at forholdene må være mer passende enn jeg opprinnelig trodde... hmm..._Nei_Vel, fortsett å sjekke det nå og da. Jeg er sikker på at de små gutta vil gi noe til slutt.'",
  "eventSeen_65_memory_twoweeks": "Ikke glem å sjekke den gårdshulen! Det er garantert noe nyttig der inne nå.",
  "Resort_Leaving": "Jeg skal analysere disse dataene i flere måneder.",
  "Resort_Shore": "*knas*... vips, det går en utrydningstruet krabbeart...$s#$b#...#$b#Å, bry deg ikke. Det var bare det tomme skallet! Jeg kan sove i natt.",
  "Resort_Chair": "Har du det gøy, @? Du må huske å ta pauser nå og da også!",
  "Resort_Bar": "Jeg pleier ikke å delta... men jeg er vanligvis ikke på en tropisk øy heller. Hahaha.$h",
  "Resort": "Kan du tro dette stedet? Det vrimler av eksotisk liv!",
  "reject_869": "Det er et godt eksemplar, men en veldig vanlig art. Du kan beholde den.",
  "reject_865": "Frukt og salt? For en merkelig kombinasjon...$s",
  "pamHouseUpgradeAnonymous": "Robin vil ikke engang fortelle *meg* hvem som betalte for Pams nye hus!#$e#Jeg later som jeg er sint på henne, men i all hemmelighet er jeg glad hun er så lojal mot ordet sitt...$h",
  "Mon": "Maru hjelper meg i laboratoriet noen ganger... Hun er en flink gutt.",
  "Mon_inlaw_Maru": "Det er vanskelig å gjøre god vitenskap uten Marus hjelp...#$b#Men hennes lykke er mye viktigere enn eksperimentet mitt!",
  "Tue": "Denne dalen har et veldig levende og mangfoldig økosystem. Det er en grunn til at jeg var spent på å flytte hit.",
  "Wed": "Du dyrker sikkert mange interessante planter på gården din, ikke sant?#$e#Kanskje jeg skal innom stedet en dag og sjekke det ut.",
  "Thu": "Hvordan går det med oppdrettsvirksomheten? Det er pastinakksesong, er det ikke?#$e#Jeg kan tenke meg at det er ganske fredelig, og jobber utendørs med planter hele dagen.",
  "Fri": "Robin har et varmt humør. Det er bedre å holde seg på hennes gode side.#$e#Ikke fortell henne at jeg sa det.$h",
  "Sat": "La oss se... Hvis forbindelser i rhizosfæren inneholder tilstrekkelige nivåer av karbon-13, så...$u#$b#Oh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "Sun": "Det er godt å ta en pause fra jobben nå og da.#$e#Det er vel litt vanskelig når du bor på en gård.#$e#Hei, i det minste om vinteren trenger du ikke å bekymre deg for avlinger.",
  "Fri4": "Robin har et varmt humør. Det er bedre å holde seg på hennes gode side.#$e#...nå hvis jeg bare kunne kvantifisere humørnivåene hennes, kunne jeg kanskje modellere svingningene ved å bruke en sinusformet kurve...$u",
  "Wed6": "Hei @! Hvordan har du det i dag?#$e#Jeg skulle ønske jeg kunne gjøre oppdrettsjobben din enklere på en eller annen måte.",
  "Event_tomato1": "Virkelig? Jeg regnet med at en bonde ville vite det riktige svaret...$s",
  "Event_tomato2": "Se? @ er enig med meg.",
  "Event_Lab_Silence": "Vel, vi bør titrere denne løsningen før den krystalliserer på oss.",
  "Event_Lab_Rat": "*sukk*... %gaffel$4",
  "summer_Mon": "#$e#%Demetrius er dypt i tanker.#$e#Beklager, jeg er veldig opptatt.#$e#Det er så mange planter å studere akkurat nå.",
  "summer_Tue": "Sørg for å vanne plantene dine hver dag.#$e#Selv om du bruker vannholdende jord trenger du ikke bekymre deg for å vanne så ofte.#$e#Det er ganske praktisk.",
  "summer_Thu": "Hvordan går det med oppdrettsvirksomheten? Det er tomatsesong, er det ikke?#$e#Jeg kan tenke meg at det er ganske fredelig, og jobber utendørs med planter hele dagen.",
  "summer_Fri": "$p 40#Så jeg hørte at Maru fikk deg til å se gjennom det teleskopet på baksiden.|Hvis du og Maru blir venner, er jeg sikker på at hun vil vise deg hvordan du bruker det teleskopet på baksiden.#$e#Ganske spennende, ikke sant?",
  "summer_Fri_inlaw_Maru": "Jeg håper datteren min følger med på matte og naturfag!",
  "summer_Sat": "Hmm... Hvis strigolaktonnivåene kunne økes, ville det ha en proporsjonal effekt på mykorrhizal vekst?$u#$b#Oh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "summer_Mon6": "Jeg ble vitenskapsmann fordi jeg ønsket å bidra til utviklingen av arten vår.#$e#Selvfølgelig ville ingenting av dette vært mulig uten bønder som deg selv.$h",
  "fall_Mon": "På denne tiden av året avleder jeg oppmerksomheten min til sopp.",
  "fall_Tue": "Vi vet mye om naturen takket være vitenskapen.#$e#Men det er alltid mye mer å lære.",
  "fall_Thu": "Hvordan går det med oppdrettsvirksomheten? Det er maisesong, er det ikke?#$e#Jeg kan tenke meg at det er ganske fredelig og jobber utendørs med planter hele dagen.",
  "fall_Fri": "Maru bruker sikkert mye tid på å jobbe med de dingsene hennes.#$e#Jeg er glad hun er så dedikert.",
  "fall_Fri_inlaw_Maru": "Jeg er fortsatt overrasket over Marus hemmelige robot... var det hele en drøm?",
  "fall_Sat": "La oss se... kanskje nitrogenfikseringsnivået påvirkes av nematodesekret...$u#$b#Oh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "fall_Wed6": "Hei @. Jeg er alltid glad når du kommer på besøk.#$e#Det er hyggelig å ha litt selskap etter alt dette ensomme laboratoriearbeidet.",
  "winter_Mon": "Jeg tar en pause fra forskningen min akkurat nå.",
  "winter_Tue": "Snakk med min kone hvis du vil øke størrelsen på huset ditt.",
  "winter_Wed": "Har du et kjøkken i huset ditt ennå?#$e#Matlaging er litt som å gjøre laboratoriearbeid.",
  "winter_Thu": "Har du noen dyr på gården din?",
  "winter_Fri": "Hei.#$e#%Demetrius virker fortapt i tankene.",
  "winter_Sat": "La oss se... om sesongmessige nitrogennivåer kan modelleres med en stykkevis funksjon...$u#$b#Oh! Beklager. Jeg analyserte data og la ikke merke til deg der.#$e#Trenger du noe?",
  "winter_Sun": "Høst gjerne så mye trelast og stein fra dette området du vil.",
  "winter_Fri4": "Takk for at du tok turen innom. Jeg må tenke på noe annet enn belgfrukter en stund.#$e#Så, hva har du gjort i det siste?#$e#Det høres interessant ut."
}