{
  "Introduction": "Hei, du er ganske god til å grave, for et menneske.",
  "AcceptBirthdayGift_Positive": "Å! Jeg har lest om denne tradisjonen... det er en 'bursdagsgave', ikke sant? Hmm, veldig interessant...",
  "AcceptBirthdayGift_Negative": "Å! Jeg har lest om denne tradisjonen... det er en 'bursdagsgave', ikke sant?#$b#Så, er det en del av tradisjonen å gi ut søppel som dette?",
  "GreenRain": "Jeg kan ikke se fargen grønn veldig bra.#$b#Jeg antar det er en del av å bo under jorden så lenge.",
  "AcceptGift_(O)StardropTea": "*sniffer*... er dette melk? *slurker*... hmm... smaker godt.",
  "Mon": "Jeg fikk alle disse tingene fra overflaten. Jeg tar dem bare fra folket ditt om natten.#$e#Hmm? Hva er dette konseptet du kaller \"privat eiendom\"?",
  "AcceptGift_Neutral_milk_item": "Ah, 'melk'... *slurker*... Så interessant. Minn meg på det igjen... hvor nøyaktig kommer denne juicen fra?#$b#...!!! *spruter*",
  "Tue": "Ah... hulegulrotstew, hulegulrot stek, hulegulrotsuppe og hulegulrøtter au gratin.#$e#...Og en ramekin med hulegulrot brulee for å gjøre natten søtere.#$e#Hva?",
  "firstVisit_IslandNorth": "Hvis du går inn i vulkanen på Ginger Island, kan du møte andre som meg. Ikke bli skremt! Vi er fredelige med mennesker.",
  "mineArea_121": "Du vet, du er ganske god til å grave, for et menneske.",
  "fishCaught_158": "Å, du fanget en steinfisk? Jeg kjenner dem veldig godt. Vi har dem noen ganger som kjæledyr.",
  "fishCaught_161": "Å, du fanget en ispip? De er energiske små fisker, til tross for det kalde miljøet de lever i. Mitt folk unngår de frosne områdene, da... for kaldt!",
  "fishCaught_162": "Å, du fanget en lavaål? Veldig bra! Lavaålfiske er en stor del av kulturen vår. De regnes som en delikatesse!",
  "firstVisit_Caldera": "Du fant den legendariske dvergesmien? Utrolig... Jeg har aldri sett den selv.#$e#Maskineriet er så gammelt, ingen av mitt folk forstår hvordan det fungerer. Men det er definitivt dvergteknologi.",
  "Wed": "Hei, vil du kjøpe noe?",
  "Wed_6": "For lenge siden kjente mitt folk hemmelighetene til avansert teknologi. De arkeologiske bevisene viser det.#$e#Men jeg lurer på hvor det kom fra? Og hvor ble det av alt sammen? Jeg antar at noen spørsmål aldri vil bli besvart...",
  "Thu_4": "Jeg føler meg mest komfortabel under jorden.#$e#Jo dypere under jorden, jo bedre.",
  "Fri": "Du har aldri sett en dverg før, har du?",
  "Sat_8": "Gruvene kan være et forrædersk sted. Vær forsiktig, venn.",
  "Sat": "Det er farlig i gruvene. Hvorfor kjøper du ikke noen ting fra butikken min for å sikre din sikkerhet?",
  "Sun": "En dag må du fortelle meg om denne drikken du kaller \"melk\".",
  "Thu": "Du er ikke en spion sendt av skyggefolket, er du?#$e#Jeg holder øye med deg.",
  "Fri_2": "De fleste mennesker frykter det ukjente... det er derfor jeg har gjemt butikken min her.#$e#Dine gruveferdigheter viser at du er pålitelig."
}