{
  "Introduction": "Hei, du er ganske god til å gruve, for et menneske.",
  "AcceptBirthdayGift_Positive": "Åh! Jeg har lest om denne tradisjonen... det er en 'bursdagsgave', er det ikke? Hmm, veldig interessant...",
  "AcceptBirthdayGift_Negative": "Åh! Jeg har lest om denne tradisjonen... det er en 'bursdagsgave', er det ikke?#$b#Så, er det en del av tradisjonen å dele ut søppel som dette?",
  "GreenRain": "Jeg kan ikke se fargen grønn så godt.#$b#Jeg antar at det er en del av det å leve under jorden så lenge.",
  "AcceptGift_(O)StardropTea": "*snus*... er dette melk? *slup*... hmm... smaker godt.",
  "Mon": "Jeg fikk alt dette fra overflaten. Jeg tar det bare fra folkene dine i løpet av natten.#$e#Hmm? Hva er dette konseptet du kaller \"privat eiendom\"?",
  "AcceptGift_Neutral_milk_item": "Ah, 'melk'... *slurp*... Så interessant. Minn meg igjen... hvor kommer denne juicen fra?#$b#...!!! *slask*",
  "Tue": "Ah... hulegulrotstuing, hulegulrotstek, hulegulrotsuppe og gratinerte hulegulrøtter.#$e#...Og en ramekin hulegulrotbrulee for å blidgjøre natten.#$e#Hva?",
  "firstVisit_IslandNorth": "Hvis du går inn i vulkanen på Ginger Island, kan du møte andre som meg. Ikke vær skremt! Vi er fredelige med mennesker.",
  "mineArea_121": "Du vet, du er ganske god til å gruve, for et menneske.",
  "fishCaught_158": "Å, fanget du en steinfisk? Jeg kjenner dem veldig godt. Noen ganger holder vi dem som kjæledyr.",
  "fishCaught_161": "Å, fanget du en Ice Pip? De er energiske små fisker, til tross for det iskalde miljøet de lever i. Folket mitt unngår de frosne områdene, men... for kaldt!",
  "fishCaught_162": "Å, fanget du en lavaål? Veldig bra! Lava Ålefiske er en stor del av kulturen vår. De regnes som en delikatesse!",
  "firstVisit_Caldera": "Fant du den legendariske Dwarvish Forge? Utrolig... Jeg har aldri sett det selv.#$e# Maskineriet er så gammelt at ingen av mine folk forstår hvordan det fungerer. Men det er definitivt dvergteknologi.",
  "Wed": "Hei, vil du kjøpe noe?",
  "Wed_6": "For lenge siden kjente mitt folk hemmelighetene til avansert teknologi. De arkeologiske bevisene beviser det.#$e#Men jeg lurer på hvor det kom fra? Og hvor ble det av? Jeg antar at noen spørsmål aldri vil bli besvart...",
  "Thu_4": "Jeg føler meg mest komfortabel under jorden.#$e#Jo dypere undergrunnen, jo bedre.",
  "Fri": "Du har aldri sett en dverg før, har du?",
  "Sat_8": "Minene kan være et forrædersk sted. Vær forsiktig, venn.",
  "Sat": "Det er farlig i gruvene. Hvorfor kjøper du ikke et par ting fra butikken min for å sikre din sikkerhet?",
  "Sun": "En dag må du fortelle meg om denne drikken du kaller \"melk\".",
  "Thu": "Du er ikke en spion sendt av Shadow People, er du?#$e#Jeg holder øye med deg.",
  "Fri_2": "De fleste mennesker frykter det ukjente... det er derfor jeg har gjemt butikken min her.#$e#Gruveferdighetene dine beviser at du er til å stole på."
}