{
  "Introduction": "Ah, den nye bonden vi alle har ventet på... og hvis ankomst har utløst mange samtaler!#$b#Jeg er Elliott... Jeg bor i den lille hytta ved stranden. Hyggelig å møte deg.",
  "AcceptBirthdayGift_Positive": "Jeg er beæret over at du husket bursdagen min! Takk!$h",
  "AcceptBirthdayGift_Negative": "Enda et år er gått, enda et grått hår... Jeg antar at denne gaven kan minnes min tilbakegang.$s",
  "AcceptGift_(O)StardropTea": "Ah, for en gave! Bare aromaen er inspirerende...",
  "FlowerDance_Accept": "Selvfølgelig... det ville være en ære! Jeg gleder meg.$h",
  "AcceptGift_Positive_forage_item_beach": "Ah, du har saumfart stranden... En fin hobby! Takk.",
  "AcceptGift_Positive_book_item": "Ah, en bok... Ja, kanskje prosaen på disse sidene vil gi en ny innsikt. Takk.",
  "AcceptGift_(O)814": "Ah, en flaske med fint blekk. En forfatter kan aldri ha for mye... og det er ganske dyrt! Takk!$h",
  "AcceptGift_(O)444": "Dette vil lage en vakker fjærpenn! Jeg føler meg allerede inspirert...$h",
  "SquidFest": "Det er sjelden å se så mange mennesker på stranden. Alt for kjærligheten til blekksprut!",
  "firstVisit_ElliottHouse": "Ah... unnskyld rotet i hytta mi. Jeg forventet ikke at noen skulle komme inn!",
  "AcceptGift_(O)154": "Æsj, den vrir seg fortsatt! Få den vederstyggeligheten vekk fra meg!$6 [154]",
  "AcceptGift_(O)155": "Æsj, den vrir seg fortsatt! Få den vederstyggeligheten vekk fra meg!$6 [155]",
  "dating_Elliott": "Jeg skulle bare ønske jeg hadde gitt deg en bukett først!$l",
  "dating_Elliott_memory_oneday": "%Elliott hvisker en søt hemmelighet i øret ditt.",
  "married_Elliott": "Du har plukket Pelican Towns fineste blomst... Nå må du ta vare på den av hele ditt hjerte.",
  "wonIceFishing": "Vel, hvis det ikke er byens beste isfisker! Det var virkelig en imponerende forestilling.$h#$e#Jeg har aldri en sjanse, men jeg deltar alltid bare for å være sporty.",
  "purchasedAnimal_Duck": "Visste du? En andefjær er en utmerket fjærpenn.",
  "eventSeen_39": "Du har vært veldig hjelpsom... Nå må jeg tenke...",
  "eventSeen_40_memory_oneday": "Jeg hadde det hyggelig på salongen her om dagen... Selv om leveren min ikke er like entusiastisk...",
  "Resort_Entering": "Det var en fin tur!",
  "Resort_Leaving": "Vi sees i dalen.",
  "Resort_Leaving_2": "Forhåpentligvis har ikke en krabbe sneket seg inn på klærne mine igjen.$s#$b#Tenk deg å krype ut av en lomme og finne deg selv på en strand hundrevis av miles hjemmefra!$h#$e#Hmmm... Kanskje dette kan bli en interessant roman...",
  "Resort_Chair": "Jeg tar bare en rask pause for å smøre litt kokosnøttolje på kroppen min.$h",
  "Resort_Bar": "Gus, jeg bestiller en runde til alle!#$b#*hik*... Å... Jeg har ikke penger.$s#$b#Heh heh... Glem det!",
  "Resort_Wander": "Jeg har hørt rykter om pirater som kommer til land i nærheten her om natten. De sier det kan bli ganske vilt!",
  "Resort": "Jeg må innrømme at denne stranden slår min egen beskjedne strand ned i støvlene.",
  "Resort_2": "Å kjære! Noen tang har viklet seg inn i håret mitt.#$e#Det er problemet med å slappe av på stranden.",
  "FlowerDance_Accept_Spouse": "Ja... kunne jeg avslå det myke, vennlige ansiktet? Berøringen av vårens søte omfavnelse?",
  "FlowerDance_Decline": "Unnskyld meg... ikke i dag.$s",
  "divorced": "...$s#$e#Hvorfor plager du meg? Kan du ikke se at du har knust alle mine håp og drømmer?$s",
  "dumped_Guys": "Gå vekk. Jeg orker ikke å se deg.$s",
  "secondChance_Guys": "Du har såret meg uten mål... men jeg er villig til å legge fortiden bak oss.$s",
  "breakUp": "Ah... den visne buketten. Et syn jeg hadde håpet å aldri se...$s#$b#Jeg antar at det er andre horisonter å sette blikket mot...$s",
  "Mon": "Jeg er ganske ny i denne byen selv, men jeg føler meg virkelig hjemme.$h#$e#Jeg flyttet hit bare et år før deg.",
  "Mon4": "Jeg håper du har kommet til å tenke på dette stedet som 'hjemme'.",
  "Tue": "En god idé kan passere gjennom hodet ditt når du minst venter det... men hvis tankene dine er for opptatt, kan du gå glipp av den.#$e#Vel, jeg må virkelig komme tilbake til arbeidet mitt.",
  "Tue6": "Den søte friksjonen mellom penn og papir er musikk for sjelen min.$u#$b#Det er derfor jeg valgte denne stranden som mitt hjem, slik at jeg kunne ha fred og ro til å gjøre arbeidet mitt.",
  "Wed": "Skogen er et fantastisk sted. Har du vært der?",
  "Wed8": "Beklager, jeg føler meg trist i dag.$s#$e#Jeg skulle ønske det var mer sikkerhet om fremtiden.$s#$e#Jeg vil ikke bli gammel som en ensom eremitt på denne stranden...$s",
  "Thu2": "Jeg kan ikke finne inspirasjonen til å begynne å skrive romanen min...$s",
  "Thu4": "Jeg har følt meg håpefull i det siste. Kanskje været er i endring.",
  "Thu6": "Noen ganger lurer jeg på om jeg kanskje bare har et oppblåst selvbilde og ingen reelle ferdigheter...$s#$e#Nei, nei... Jeg fisker ikke etter komplimenter. Selv om de er verdsatt...",
  "Thu8": "#$1 elliottApol#Det er litt ensomt her ute på stranden... så jeg beklager hvis jeg noen gang var litt for pågående med deg da vi først møttes. Jeg var bare ivrig etter å få en venn.$k#$e#Det føles godt å ha en nær venn som deg.",
  "Thu": "Hallo, @.#$e#Har du det bra?",
  "Fri": "Den friske luften i denne dalen er bra for kropp og sinn.#$e#En rask spasertur utendørs gir meg alltid ny energi.",
  "Fri4": "Ah... ikke kom for nær håret mitt med en fakkel...$8",
  "Fri8": "Jeg skal innrømme... det tar meg flere timer hver morgen å få håret mitt til å se så bra ut.",
  "Sat": "Du ville nok ikke likt det inne i hytta mi. Det er mørkt og fullt av edderkopper.$s",
  "Sat4": "Unnskyld den triste tilstanden til hytta mi.",
  "Sat6": "Noen mennesker er sjenerte. Fortsett å vise interesse for dem, så blir de komfortable rundt deg.#$e#Alle liker å ha venner, til og med den gretne smeden.",
  "Sun": "Hallo. Jeg håper ditt nye gårdliv går som du hadde håpet?",
  "Sun6": "Å, @! Jeg håpet du ville dukke opp.#$e#Det er alltid en glede å se deg.$h",
  "event_idea1": "Mysterium, hæ? Det er definitivt en spennende sjanger. Jeg skal huske det.",
  "event_idea2": "Ah, en av de klassiske sjangrene. Jeg skal huske det.",
  "event_idea3": "Jeg ville aldri ha gjettet! Jeg antar at selv de av det 'jordnære' yrket noen ganger har hodet i skyene.$h#$b#Jeg skal huske det.",
  "event_boat1": "... Jeg var bekymret for at du kanskje ikke følte det på samme måte om en annen mann.$l^Det gjør jeg også.$l",
  "event_boat2": "Å! Jeg beklager så mye.$8%fork",
  "event_toast1": "Vel...greit.#$b#Skål for @!",
  "event_toast2": "Det er en god idé!$h#$b#Skål for oss!",
  "event_toast3": "Hmmph...glem det.$a",
  "event_toast4": "Ah, til en harmonisk fremtid for samfunnet... for en edel idé.#$b#Skål for Pelican Town!",
  "summer_Mon": "En mild liten solstråle vekket meg i morges. Jeg har aldri følt meg så uthvilt.$u#$e#Jeg beklager hvis det ikke er veldig interessant for deg.",
  "summer_Mon4": "Jeg vet at jeg er litt 'sær'.#$e#Jeg håper du ikke har noe imot det.$h",
  "summer_Mon6": "@, jeg vet at du har tro på mine evner som forfatter. Det betyr mye for meg.$h",
  "summer_Tue": "Jeg har kommet over noen vakre skjell foran huset mitt.#$e#Jeg vil tro at de sjeldnere variantene er ganske verdifulle.",
  "summer_Tue6": "Jeg skriver i håp om å få kontakt med andre gjennom tid og rom.$u#$e#*sukk*...tidene forandrer seg, da. Folk leser ikke lenger.$s",
  "summer_Wed": "Det må være tilfredsstillende å følge avlingen din fra frø til høsting.#$e#Det er som om essensen din er blandet inn i frukten.$u",
  "summer_Thu": "Å kjære! Skoene mine er fulle av sand.$s#$e#Det er problemet med å bo på stranden.",
  "summer_Fri": "@? Du ser forvirret ut.#$b#Jeg antar at den varme sommerluften kan gjøre oss litt svimle.",
  "summer_Sat": "Solen er sint i dag... Huden min er litt for delikat, er jeg redd.",
  "summer_Sun": "Du kom helt hit bare for å snakke med meg? Så snilt.$h",
  "summer_Sun4": "Besøk hytta mi når du vil. Jeg kan trenge selskapet.$h",
  "fall_Mon": "Hallo @.#$e#Sørg for å ta pauser fra arbeidet ditt av og til.",
  "fall_Mon4": "Kom og besøk meg hvis du trenger en pause fra arbeidet ditt.$h#$e#Jeg er vanligvis hjemme.",
  "fall_Tue": "Det har blitt sagt at et piratskip, fullt av plyndret gull, forliste her for lenge siden.",
  "GreenRain": "La oss ikke bli hysteriske nå... Gus! Jeg foreslår en runde med drinker for å roe nervene!%noturn",
  "GreenRain_2": "Ah, enda en unik dag i dalen. Stimulerende, for å si det mildt!",
  "fall_Tue8": "@, jeg tenkte nettopp på deg.$l#$e#Kanskje du følte det.$h#$e#Så! Fortell meg om dagen din.",
  "fall_Wed8": "Jeg ville ikke hatt noe imot å prøve meg på gårdsdrift.#$e#Den rolige atmosfæren på en gård kan være en god kilde til litterær inspirasjon, synes du ikke?$h",
  "fall_Thu": "Å kjære! En liten krabbe ser ut til å ha gjort skjortelommen min til sitt hjem.$l#$e#Det er problemet med å bo på stranden.",
  "fall_Fri4": "Bena mine er stive av å sitte ved skrivebordet hele natten.$s#$e#Noen ganger misunner jeg deg, @.",
  "fall_Fri": "Bena mine er stive av å sitte ved skrivebordet hele morgenen.$s",
  "fall_Fri10": "@, når du er i nærheten... føler jeg meg uvanlig kreativ.$l#$e#Jeg vet... rart, men det er sant.",
  "fall_Sat": "Det blir vindfullt denne tiden av året. Fantastisk!$h",
  "fall_Sun": "Jeg må huske å vanne plantene mine i dag. Og ikke med sjøvann denne gangen!",
  "winter_Mon": "Du har kommet for å besøke meg i kulden?#$e#Jeg kan trenge en pause fra mitt ensomme arbeid.",
  "winter_Mon4": "@, du har trasket gjennom snøen for å besøke meg?#$e#Jeg er beæret!$h",
  "winter_Tue": "Folk har skrapt et levebrød fra havet i tusenvis av år.#$e#Jeg går bare til matbutikken.$s",
  "winter_Tue10": "@, jeg hadde en følelse av at du ville dukke opp.#$e#Kanskje vi er forbundet med en annen-verdslig tråd.$l",
  "-winter_Wed": "En dag kan aldri bli kjedelig når du følger innfallene til fantasien din.$u#$e#Beklager, babler jeg om tull?",
  "winter_Thu": "Pust dypt. Legger du merke til det? Det er lukten av havet.#$e#Hvordan får det deg til å føle deg?",
  "winter_Thu6": "Pust dypt. Legger du merke til det? Det er lukten av havet.#$e#Når jeg lukter havet, minner det meg om ungdommen min. Havet imponerte meg virkelig som barn.",
  "winter_Fri": "Jeg må børste håret mitt daglig, ellers klumper det seg sammen i rotete knuter.#$e#Det er mye arbeid.#$e#Jeg er overrasket over at jeg ikke bare har barbert det av i et anfall av lidenskap.$h#$e#Jeg antar at jeg er for forfengelig.",
  "winter_Sat": "Jeg har gjort små innendørsøvelser, siden det ofte er for kaldt til å gå ut.#$e#Beklager hvis det er litt fuktig i hytta.$s",
  "winter_Sun": "Jeg burde virkelig skrubbe gulvbordene mine i dag. Jeg tror det begynner å dannes alger.$s#$e#Tar du deg tid til rengjøring?"
}