{
  "Introduction": "Ah, den nye bonden vi alle har ventet... og hvis ankomst har utløst mange samtaler!#$b#Jeg heter Elliott... Jeg bor i den lille hytta ved stranden. Det er en glede å møte deg.",
  "AcceptBirthdayGift_Positive": "Jeg er beæret over at du vil huske bursdagen min! Takk!$h",
  "AcceptBirthdayGift_Negative": "Nok et år har gått, enda et grått hår... Jeg antar at denne gaven kan minnes min nedtur.$s",
  "AcceptGift_(O)StardropTea": "Ah, for en gave! Aromaen alene er inspirerende...",
  "FlowerDance_Accept": "Selvfølgelig... det ville vært en ære! Jeg ser frem til det.$h",
  "AcceptGift_Positive_forage_item_beach": "Ah, du har drevet med strandkjemning... En fin hobby! Takk.",
  "AcceptGift_Positive_book_item": "Ah, en bok... Ja, kanskje prosaen på disse sidene vil gi en ny innsikt. Takk.",
  "AcceptGift_(O)814": "Ah, en flaske fint blekk. En forfatter kan aldri få for mye... og det er ganske dyrt! Takk!$h",
  "AcceptGift_(O)444": "Dette blir en vakker fjærpenn! Jeg føler meg inspirert allerede...$h",
  "SquidFest": "Det er sjelden å se så mange mennesker på stranden. Alt for kjærligheten til blekksprut!",
  "firstVisit_ElliottHouse": "Ah... unnskyld rotet i hytta mi. Jeg hadde ikke forventet at noen skulle komme inn!",
  "AcceptGift_(O)154": "Ah, det vrir seg fortsatt! Få den vederstyggeligheten bort fra meg!$6 [154]",
  "AcceptGift_(O)155": "Ah, det vrir seg fortsatt! Få den vederstyggeligheten bort fra meg!$6 [155]",
  "dating_Elliott": "Jeg skulle bare ønske jeg hadde gitt deg en bukett først!$l",
  "dating_Elliott_memory_oneday": "Elliott hvisker en søt hemmelighet inn i øret ditt.",
  "married_Elliott": "Du har plukket Pelican Towns fineste blomst... Nå må du ta vare på den av hele ditt hjerte.",
  "wonIceFishing": "Vel, hvis det ikke er byens isfisker nummer én! Det var virkelig en imponerende prestasjon.$h#$e#Jeg har aldri en sjanse, men jeg deltar alltid bare for å være sportslig.",
  "purchasedAnimal_Duck": "Visste du det? En andefjær gir en utmerket fjærpenn.",
  "eventSeen_39": "Du har vært veldig hjelpsom... Nå må jeg tenke...",
  "eventSeen_40_memory_oneday": "Jeg hadde det bra i salongen her om dagen... Selv om leveren min ikke er fullt så entusiastisk...",
  "Resort_Entering": "Det var litt av turen!",
  "Resort_Leaving": "Vi sees tilbake i dalen.",
  "Resort_Leaving_2": "Forhåpentligvis har ikke en krabbe sneket seg på klærne mine igjen.$s#$b#Tenk deg å krype opp av lommen og finne deg selv på en strand hundrevis av kilometer hjemmefra!$h#$e#Hmmm... Kanskje dette kan bli en interessant roman...",
  "Resort_Chair": "Jeg tar bare en rask pause for å strø litt kokosolje på kroppen min.$h",
  "Resort_Bar": "Gus, jeg bestiller en runde til alle!#$b#*hic*... Åh... Jeg har ikke G.$s#$b#Heh heh... Never mind!",
  "Resort_Wander": "Jeg har hørt rykter om pirater som kommer til land i nærheten her om natten. De sier det kan bli ganske vilt!",
  "Resort": "Jeg må innrømme at denne stranden blåser min egen ydmyke strand opp av vannet.",
  "Resort_2": "Å kjære! Noe tang har viklet seg inn i håret mitt.#$e#Det er problemet med å slappe av på stranden.",
  "FlowerDance_Accept_Spouse": "Ja... kunne jeg nekte det myke, snille ansiktet? Berøringen av vårens søte omfavnelse?",
  "FlowerDance_Decline": "Unnskyld meg... ikke i dag.$s",
  "divorced": "...$s#$e#Hvorfor plager du meg? Kan du ikke se at du har knust alle mine håp og drømmer?$s",
  "dumped_Guys": "Gå bort. Jeg orker ikke å se deg.$s",
  "secondChance_Guys": "Du har såret meg utrolig mye... men jeg er villig til å legge fortiden bak oss.$s",
  "breakUp": "Ah... den visne buketten. Et syn jeg hadde håpet å aldri se...$s#$b#Jeg antar at det er andre horisonter å se på...$s",
  "Mon": "Jeg er litt ny i denne byen selv, men jeg føler meg virkelig hjemme.$h#$e#Jeg flyttet hit bare et år før deg.",
  "Mon4": "Jeg håper du har kommet til å tenke på dette stedet som \"hjem\".",
  "Tue": "En god idé kan gå gjennom hodet når du minst venter det... men hvis tankene dine er for opptatt, kan du gå glipp av den.#$e#Vel, jeg må virkelig komme tilbake til arbeidet mitt.",
  "Tue6": "Den søte friksjonen av penn og papir er musikken til min sjel.$u#$b#Derfor valgte jeg denne stranden som mitt hjem, slik at jeg kunne ha fred og ro til å gjøre jobben min.",
  "Wed": "Skogen er et fantastisk sted. Har du vært der?",
  "Wed8": "Beklager, jeg føler meg sur i dag.$s#$e#Jeg skulle ønske det var mer sikkerhet om fremtiden.$s#$e#Jeg vil ikke bli gammel som en ensom eremitt på denne stranden...$s",
  "Thu2": "Jeg finner ikke inspirasjonen til å begynne å skrive romanen min...$s",
  "Thu4": "Jeg har følt meg håpefull i det siste. Kanskje været endrer seg.",
  "Thu6": "Noen ganger lurer jeg på om jeg kanskje bare har et oppblåst selvbilde og ingen reelle ferdigheter...$s#$e#Nei, nei... Jeg fisker ikke etter komplimenter. Selv om de blir satt pris på...",
  "Thu8": "#$1 elliottApol#Det er litt ensomt her ute på stranden... så jeg beklager hvis jeg noen gang var litt for fremad med deg da vi møttes første gang. Jeg var bare ivrig etter å ha en venn.$k#$e#Det føles godt å ha en nær venn som deg.",
  "Thu": "Hei @.#$e#Har du det bra?",
  "Fri": "Den friske luften i denne dalen er bra for kropp og sinn.#$e#En rask spasertur utendørs gir meg alltid liv.",
  "Fri4": "Ah... ikke kom for nær håret mitt med en lommelykt...$8",
  "Fri8": "Jeg skal innrømme... det tar meg flere timer hver morgen å få håret mitt til å se så bra ut.",
  "Sat": "Du ville sannsynligvis ikke like det inne i hytta mi. Det er mørkt og fullt av edderkopper.$s",
  "Sat4": "Unnskyld den beklagelige tilstanden til hytta mi.",
  "Sat6": "Noen mennesker er sjenerte. Fortsett å vise interesse for dem, så vil de trives rundt deg.#$e#Alle liker å ha venner, selv den gretten smed.",
  "Sun": "Hallo. Jeg håper ditt nye bondeliv blir som du hadde håpet?",
  "Sun6": "Å, @! Jeg håpet du ville dukke opp.#$e#Det er alltid en glede å se deg.$h",
  "event_idea1": "Mysterium, ikke sant? Det er definitivt en spennende sjanger. Det skal jeg huske.",
  "event_idea2": "Ah, en av de klassiske sjangrene. Det skal jeg huske.",
  "event_idea3": "Jeg hadde aldri gjettet! Jeg antar at selv de i det 'jordeste' yrket noen ganger har hodet i stjernene.$h#$b#Jeg skal huske det.",
  "event_boat1": "... Jeg var bekymret for at du kanskje ikke ville føle det slik om en annen mann.$l^Det samme er jeg.$l",
  "event_boat2": "Åh! Jeg er så lei meg. 8% gaffel",
  "event_toast1": "Vel...ok.#$b#Her er til @!",
  "event_toast2": "Det er en god idé!$h#$b#Her er til oss!",
  "event_toast3": "Hmmph...glem det.$a",
  "event_toast4": "Ah, til en harmonisk fremtid for samfunnet... for en dydig idé.#$b#Her er til Pelican Town!",
  "summer_Mon": "En mild liten solstråle vekket meg i morges. Jeg har aldri følt meg så uthvilt.$u#$e#Jeg beklager hvis det ikke er veldig interessant for deg.",
  "summer_Mon4": "Jeg vet at jeg er en slags \"oddball\".#$e#Jeg håper du ikke har noe imot det.$h",
  "summer_Mon6": "@, jeg vet at du har tro på mine evner som forfatter. Det betyr mye for meg.$h",
  "summer_Tue": "Jeg har møtt noen vakre skjell foran huset mitt.#$e#Jeg kan tenke meg at de sjeldnere variantene er ganske verdifulle.",
  "summer_Tue6": "Jeg skriver i håp om å komme i kontakt med andre gjennom tid og rom.$u#$e#*sukk*...tidene endrer seg imidlertid. Folk leser ikke lenger.$s",
  "summer_Wed": "Det må være tilfredsstillende å følge avlingen fra frø til innhøsting.#$e#Det er som om essensen din er tilført frukten.$u",
  "summer_Thu": "Å kjære! Skoene mine er fylt med sand.$s#$e#Det er problemet med å bo på stranden.",
  "summer_Fri": "@? Du ser forvirret ut.#$b#Jeg antar at den varme sommerluften kan gjøre oss litt svimle.",
  "summer_Sat": "Solen er sint i dag... Huden min er litt for sart, er jeg redd.",
  "summer_Sun": "Kom du helt hit bare for å snakke med meg? Hvor snill.$h",
  "summer_Sun4": "Besøk hytta mi når du vil. Jeg kunne bruke selskapet.$h",
  "fall_Mon": "Hei @.#$e#Sørg for og ta pauser fra arbeidet ditt nå og da.",
  "fall_Mon4": "Kom og besøk meg hvis du trenger en pause fra arbeidet ditt.$h#$e#Jeg er vanligvis hjemme hos meg.",
  "fall_Tue": "Det er blitt sagt at et sjørøverskip, fullt av plyndret gull, forliste her for lenge siden.",
  "GreenRain": "La oss ikke komme i en tisse, nå... Gus! Jeg foreslår en runde med drinker for å roe nervene!",
  "GreenRain_2": "Ah, nok en unik dag i dalen. Stimulerende, for å si det mildt!",
  "fall_Tue8": "@, jeg tenkte bare på deg.$l#$e#Kanskje du ante det.$h#$e#Så! Fortell meg om dagen din.",
  "fall_Wed8": "Jeg ville ikke ha noe imot å prøve meg på jordbruk.#$e#Den rolige atmosfæren på en gård kan være en god kilde til litterær inspirasjon, tror du ikke?$h",
  "fall_Thu": "Å kjære! En bitteliten krabbe ser ut til å ha kommet seg hjem i skjortelommen min.$l#$e#Det er problemet med å bo på stranden.",
  "fall_Fri4": "Beina mine er stive av å sitte ved skrivebordet hele natten.$s#$e#Noen ganger misunner jeg deg, @.",
  "fall_Fri": "Beina mine er stive av å sitte ved skrivebordet hele morgenen.$s",
  "fall_Fri10": "@, når du er i nærheten... føler jeg meg uvanlig kreativ.$l#$e#Jeg vet... rart, men det er sant.",
  "fall_Sat": "Det blåser på denne tiden av året. Fantastisk!$h",
  "fall_Sun": "Jeg må huske å vanne plantene mine i dag. Og ikke med sjøvann denne gangen!",
  "winter_Mon": "Har du kommet for å besøke meg i kulden?#$e#Jeg kunne klare meg med et pusterom fra mine ensomme anstrengelser.",
  "winter_Mon4": "@, du har trasket gjennom snøen for å besøke meg?#$e#Jeg er beæret!$h",
  "winter_Tue": "Folk har skrapet livet av havet i tusenvis av år.#$e#Jeg går bare til matbutikken.$s",
  "winter_Tue10": "@, jeg hadde en følelse av at du ville dukke opp.#$e#Kanskje vi er koblet sammen av en utenomjordisk tråd.$l",
  "-winter_Wed": "En dag kan aldri være kjedelig når du følger fantasiens luner.$u#$e#Beklager, babler jeg om tull?",
  "winter_Thu": "Pust dypt. Merker du det? Det er lukten av havet.#$e#Hvordan får det deg til å føle deg?",
  "winter_Thu6": "Pust dypt. Merker du det? Det er lukten av havet.#$e#Når jeg lukter havet, minner det meg om ungdommen min. Havet imponerte meg virkelig som barn.",
  "winter_Fri": "Jeg må børste håret mitt daglig, ellers vil det klumpe seg til rotete knuter.#$e#Det er mye arbeid.#$e#Jeg er overrasket over at jeg ikke bare har barbert det av i et anfall av lidenskap.$h#$e#Jeg antar at jeg er for forfengelig.",
  "winter_Sat": "Jeg har trent litt innendørs, siden det ofte er for kaldt til å gå ut.#$e#Beklager om det er litt fuktig i hytta.$s",
  "winter_Sun": "Jeg burde virkelig skrubbe gulvplatene mine i dag. Jeg tror det begynner å dannes en alge.$s#$e#Tar du tid til rengjøring?"
}