{
  "Introduction": "Åh!... Jeg kan lese det i ansiktet ditt. Du kommer til å elske det her i Pelican Town.#$b#Hvis du noen gang leter etter noe å gjøre om kvelden, stikk innom salongen. Det er der jeg jobber!",
  "AcceptBirthdayGift_Positive": "Å, du husket bursdagen min! Takk, @! Det er veldig hyggelig av deg.$h",
  "AcceptBirthdayGift_Negative": "Å, du husket bursdagen min! Takk, @! Det er veldig hyggeli--$h#$b#...*sniff*...*sniff*... hva er den lukten?$s#$b#... Hva er dette...?$s",
  "FlowerDance_Accept": "Ja, jeg vil gjerne danse med deg, @!$h#$e#Nå er jeg spent... Dette kommer til å bli veldig gøy!",
  "AcceptGift_(O)StardropTea": "Wow, takk! Jeg har hørt at hvis du drikker dette før du legger deg, vil du ha livlige drømmer.",
  "AcceptGift_(TR)ParrotEgg": "Å, bra, det er fortsatt varmt... Stakkars ting, hvor er moren? *Hvisker* ...Jeg skal være moren din, ikke bekymre deg... Stakkars baby.$s#$b#Jeg er glad du ga meg dette, @. Jeg skal ta veldig godt vare på det.",
  "AcceptGift_(O)68": "$c 0.5#Å, wow... Takk! Denne fargen fanger perfekt humøret mitt i dag.$h#Den varme, beroligende energien til denne steinen hjelper oss med å sentrere tankene våre... Det er faktisk akkurat det jeg trengte på en dag som denne. Takk!",
  "AcceptGift_(O)70": "$c 0.5#Så rart, jeg drømte at du ville gi meg et stykke jade i dag!$h#Ooh, det er jade! Dette skal visstnok tiltrekke seg rikdom... Og hvem kunne ikke trengt noen ekstra mynter i lommen?$h",
  "AcceptGift_(O)66": "$c 0.5#Å, den er vakker, @! Jeg håper du ikke satte deg i for stor fare for å få tak i denne.$h#Ah, en ametyst! Dette vil beskytte meg på de sene kveldene jeg jobber i salongen.",
  "AcceptGift_(O)64": "$c 0.5#Wow, se på den fargen! Den passer perfekt til antrekket mitt.$h#Å, dette er perfekt... Jeg har følt meg litt treg i det siste. Rubiner er flotte for å gi ånden energi!",
  "AcceptGift_(O)62": "$c 0.5#Den er så glatt! Når jeg holder den... kan jeg føle energien til alle havfruene i havet. Takk!#Takk! Jeg skal legge denne under puten min, og forhåpentligvis vil jeg drømme om havet.",
  "AcceptGift_(O)60": "$c 0.5#Å!... Heheh... Jeg vet nøyaktig hvorfor du ga meg denne steinen i dag. Veldig interessant...#Wow, den er vakker! Denne fargen får meg til å tenke på all den åndelige kraften i skogen... Kan du føle den treenergien?",
  "GreenRain": "Det må være en mening bak dette... Naturen prøver å fortelle oss noe.$3#$e#Hva da? Jeg kan ikke si det... Det er vanskelig å lese. Jeg føler en sterk tilstedeværelse, da...$3",
  "GreenRain_2": "Kan du føle det? Skogen synger! Trærne danser av glede!",
  "married_Haley": "Det var et vakkert bryllup... Jeg er veldig glad på vegne av deg og Haley!$h",
  "divorced_Haley": "Haley er for stolt til å være knust over skilsmissen... Eller i det minste til å vise det.$3",
  "eventSeen_471942": "Hallo @. Jeg hadde en følelse av at jeg ville se deg i dag.",
  "eventSeen_463391": "Ingenting er mer trist enn et skadet dyr...$s",
  "purchasedAnimal_Sheep": "Nå som du har en sau, vil du kunne lage tøy! Det vil åpne opp en helt ny verden av skreddersøm muligheter. Bare vent og se.",
  "eventSeen_11_memory_oneweek": "Har du noen gang prøvd å lage mat uten oppskrift? Det er litt frigjørende.#$b#Og hvem vet... du kan oppdage noe fantastisk!",
  "eventSeen_101_memory_oneweek": "Utflukten min med Clint var ganske morsom!#$b#Selv om han sølte en rotøl over seg selv i løpet av ti minutter etter at han kom dit, og deretter knapt sa et ord resten av kvelden.$3",
  "eventSeen_4081148": "Hei, jeg så deg på Sams show. Det var gøy!$h#$e#Byen luktet ganske ille, da.$s",
  "eventSeen_2123343_memory_oneday": "Jeg kommer ikke til å glemme campingturen vår med det første...$l",
  "dating_Emily": "%Emily har et stort smil om munnen.",
  "dating_Emily_memory_oneday": "Vi kommer til å ha det mye gøy sammen, det vet jeg bare.$h",
  "married_Shane": "Vel, nå som du er gift, antar jeg at Shane ikke kommer til å komme til salongen så mye!#$e#Det er nok en god ting, men det er alltid litt trist å miste en stamgjest...$s",
  "Resort_Entering": "Å, jeg liker dette stedet! Det er fullt av papegøyer!",
  "Resort_Leaving": "Ah... lungene mine føles perfekte.",
  "Resort_Shore": "Kan du føle det? Havet har en dyp helbredende energi.",
  "Resort_Chair": "Har du det gøy, @? Du må huske å ta pauser av og til også!",
  "Resort_Bar": "Det er hyggelig å være på denne siden av baren for en gangs skyld!$h",
  "Resort": "Hvis du åpner hjertet ditt for solen, kan du føle en kjærlig energi inni deg.$h",
  "Resort_Dance": "%Emily er tapt i musikken.",
  "FlowerDance_Accept_Spouse": "Selvfølgelig, min kjærlighet. Jeg har gledet meg til dette!$h",
  "FlowerDance_Decline": "Jeg beklager veldig... men jeg har allerede avtalt å danse med noen andre.$u",
  "divorced": "@... Du knuste hjertet mitt... Jeg kan bare ikke snakke med deg lenger.$s#$e#Vær så snill, la meg prøve å helbrede...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M...Men jeg trodde vi hadde et spesielt bånd... *snufs*$s",
  "reject_866": "Å, den er vakker... Jeg har en venn som ville elsket den! Men hun bor langt herfra...",
  "secondChance_Girls": "@... Jeg er klar til å gi deg en ny sjanse. Jeg har fortsatt tro på at det er en god person inni deg.$s",
  "Mon": "Har jeg fortalt deg at Haley og jeg er søstre? Rart, ikke sant?",
  "Mon2": "Jeg har en hemmelig hobby, men jeg vil ikke si mer.#$e#Kanskje jeg viser deg en dag.$h",
  "Mon4": "Denne verden er full av ånder og magi... Noen tror meg ikke, men jeg vet at det er sant.#$e#Jeg kan se det i øynene dine... du tror på den andre verden, som meg.",
  "Mon6": "Jeg skulle ønske Haley fikk seg en jobb eller i det minste bidro til matlaging og rengjøring.$s#$e#Jeg tror hun håper å gifte seg med noen rik.$u",
  "Mon6_inlaw_Haley": "Jeg må si, nå som Haley er borte, har jeg hatt mye lettere for å holde orden på ting.",
  "Mon8": "Det er gode mennesker i denne byen som bare ikke ser ut til å finne lykke. Det gjør meg trist.$u#$e#Når jeg jobber i salongen, hører jeg førstehånds om alles problemer.$u",
  "Tue": "Jeg jobber deltid i Gus' salong. Det betaler regningene.",
  "Tue4": "Jeg jobber bare hos Gus for å få endene til å møtes... men min virkelige lidenskap er skreddersøm.$u#$e#Jeg lagde disse klærne fra bunnen av, ser du?",
  "Tue6": "Å, hei... Det er hyggelig at du besøker meg sånn.$h",
  "Tue8": "Du vet, @... Jeg tror fremtiden ser lys ut for oss begge.",
  "Wed": "Jeg har hørt rykter om sjeldne og kraftige magiske ringer, smidd for lenge siden av glemte sivilisasjoner. Jeg er ikke sikker på om det er sant eller bare et eventyr.",
  "Wed4": "Du fanger fisk? Jeg håper bare du behandler de stakkars skapningene humant.$s#$e#Hver skapning fortjener vår respekt, selv de slimete.",
  "Wed6": "Ha tro... hver dag tar du et skritt videre på din skjebnes vei.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Hei, @.#$e#Jeg har alltid visst at vi ville bli gode venner. Det var skrevet i stjernene!|Hei, @.$u#$e#Jeg har alltid visst at vi ville bli så nære...",
  "Thu": "Jeg håper du driver gårdsbruk på en bærekraftig måte. Dalens økosystem er skjørt!#$e#Hvordan vet jeg det? Jeg har en sterk magefølelse!",
  "Thu4": "Noen ganger snakker blomstene til meg... hver og en har en annen historie å fortelle!",
  "Fri": "Ah, våren. Pastellenes sesong. Jeg foretrekker faktisk juveltoner selv.#$b#Å, unnskyld meg! Jeg mumlet om mote igjen, gjorde jeg ikke?",
  "Sat": "Jeg liker å lage mine egne klær, men det er ikke lett å få tak i tøy.#$e#Og det er en så lang tur til byen.",
  "Sat6": "Tenker du noen gang på teksturen til stoff, @? Hver tekstur har en distinkt personlighet... kjenn på kjolen min... ser du?",
  "Sun": "Hei @!#$e#Har du sauer i fjøset ditt? Du kan gjøre ullen deres om til vakre tøyruller!#$e#Du trenger en vevstol, da. Du kan lage dem selv hvis du kjenner oppskriften.",
  "Sun4": "Dette huset ble overlatt i vår omsorg av foreldrene mine. De har reist verden rundt de siste to årene.#$e#Vi har ingen anelse om når de kommer tilbake.#$e#Jeg liker å bo her, da. Det er et vakkert område og byen er fin.",
  "event_dance1": "Takk!",
  "event_dance2": "Øh... Ok. Beklager at du ikke likte det. Jeg antar at de tre årene med øving var fullstendig bortkastet...$s",
  "event_dance3": "Synes du virkelig det? Det er akkurat den effekten jeg siktet etter!$h#$b#Jeg er så glad du likte det.",
  "summer_Mon": "Haley er kresen i matveien. Det er så vanskelig å lage mat til henne.",
  "summer_Mon4": "Det er veldig viktig for meg å spise sunt. Jeg vil leve et langt og aktivt liv.",
  "summer_Mon_inlaw_Haley": "Haley og jeg kommer mye bedre overens nå som hun har flyttet ut. Jeg gleder meg til besøkene hennes!",
  "summer_Tue": "Hallo der, @.#$e#Jeg føler meg lat i dag.$u",
  "summer_Tue6": "Jeg synes synd på Linus. Folk dømmer ham, men han lever bare en annen livsstil.$u#$e#Jeg skulle ønske alle kunne lære å akseptere andre.",
  "summer_Sun6": "Hei, @! Vi har blitt greie venner, ikke sant?$h#$e#Det er greit for meg. Du er en kul fyr.^Jeg er glad.$h",
  "summer_Sun8": "Hei, @! Vi har blitt greie venner, ikke sant?$h#$e#Dette kan høres rart ut, men jeg har alltid vært sikker på at dette ville skje.",
  "summer_Wed": "Det regner ikke mye om sommeren, gjør det?#$e#Det betyr bare mer vanningsarbeid for deg, hva?#$e#Eller liker du det solrike været?",
  "summer_Thu": "Jeg anser biene og sommerfuglene som mine spesielle venner!",
  "summer_Fri": "Hvis jeg ikke var så opptatt, ville jeg kommet og hjulpet deg på gården!#$e#Men Gus ville blitt opprørt hvis jeg hadde en annen jobb...$s",
  "summer_Fri6": "Du vet, jeg er sikker på at Gus ville forstått hvis jeg ønsket å forlate salongen en dag.#$b#Det er så mye der ute, jeg kan ikke forbli en bartender for alltid.$u",
  "summer_Sat": "Ikke overarbeid deg selv, ellers kan du ende opp i Harveys klinikk!",
  "summer_Sun": "Hei @!",
  "summer_Sun4": "Det er rundt denne tiden av året at mine gode venner besøker regionen... Jeg mener papegøyene!",
  "fall_1": "Vel, høsten er her. På tide å plante noen nye avlinger, hva?",
  "fall_15": "$d bus#Jeg besøker Sandy i dag. Vi er bestevenner!#$e#Jeg er veldig glad for at bussen er reparert.|*Sukk*... Hvis bare den gamle bussen var reparert, ville jeg besøkt min venn Sandy i dag...$s",
  "fall_Mon": "Det er godt vær for en piknik, er det ikke?",
  "fall_Mon8": "Hvis jeg ikke måtte jobbe, ville jeg foreslått at vi dro på en fin piknik!",
  "fall_Tue": "Hallo. Hadde du en fin sommer?",
  "fall_Tue4": "Hei @! Jeg vedder på at gården din gjorde det bra i sommer, hva?#$e#Du er en utmerket bonde.$h",
  "fall_Wed": "Vennen min driver en butikk i ørkenen. Hvis du noen gang drar dit, stikk innom og si hei fra meg.#$e#Jeg tror hun selger noen sjeldne produkter.",
  "fall_Thu": "Er du venner med Clint? Han er en hyggelig fyr, hvis du blir kjent med ham.#$e#Han blir ensom av å jobbe i butikken sin hele dagen. Men han er så sjenert at han har problemer med å få nye venner.",
  "fall_Thu8": "Jeg tror Clint er sint på meg. Han ser aldri på meg lenger...$u#$e#Jeg trodde alltid vi var venner.$u",
  "fall_Fri": "Nok en vakker høstdag.#$e#Det er synd at den snart er over.",
  "fall_Fri6": "Lukter du den rene luften? Den er nydelig, er den ikke?#$b#Jeg frykter bare at Joja Co-ene i verden vil ta dette fra oss.$u",
  "fall_Sat": "Hold sinnet åpent, så kan noen interessante ting slå rot.#$e#Uansett, hvordan går dagen din?",
  "fall_Sat6": "Jeg har ingen store planer for livet. Jeg foretrekker å ikke stresse med fremtiden.",
  "fall_Sun": "Ingenting som en solrik søndag for å løfte humøret!",
  "fall_Sun6": "Det er så mange usynlige barrierer som holder oss tilbake. Hvorfor kan ikke folk lære å gi slipp og utforske sitt sanne potensial?#$e#Meg? Vel, du vet hva de sier... 'Du kan ikke bure inne en vill Junimo'.",
  "fall_Sun10": "Du er en så hyggelig person, @! Takk for at du er min venn.$h",
  "winter_Mon": "Vær forsiktig så ikke en istapp faller på hodet ditt!",
  "winter_Mon10": "Vær forsiktig så ikke en istapp faller på hodet ditt! Jeg vil ikke at du skal bli skadet!",
  "winter_Tue": "Å, hallo @!$h#$e#Du må ha blitt veldig god på gårdsdrift nå, hva?",
  "winter_Tue2": "Jeg vedder på at du er en utmerket bonde nå!",
  "winter_Tue4": "Jeg tror håret mitt er frosset helt fast...$s",
  "winter_Wed": "Haley og jeg er ikke skapt for et så stort hus. Det er et ork å holde det rent.#$e#Å ja ja. Jeg burde egentlig ikke klage.#$e#Gården din virker koselig og fin.$h",
  "winter_Thu": "Det må være så kaldt for de stakkars fiskene.$s#$e#Jeg lurer på om noen fisk går i dvale? Kanskje jeg burde spørre Demetrius.",
  "winter_Fri": "Hvis jeg ikke var så opptatt, ville jeg hjulpet deg med å grave rundt i den hulen ved innsjøen.#$e#Jeg vedder på at det er noen kraftige krystaller der inne.",
  "winter_Sat": "Vet du hvordan du lager 'Bønnegryte'?#$e#Jeg liker den retten ganske godt.$h%revealtaste:Emily:207#$e#Det er vanskelig å få tak i ferske ingredienser om vinteren, hva?",
  "winter_Sun": "Hei!#$e#...Ja?",
  "winter_Sun6": "Søsteren min og jeg krangler kanskje noen ganger, men jeg ville virkelig savnet henne hvis hun dro.#$e#Jeg tror hun kommer til å bli en veldig hyggelig ung dame en dag... Ikke si at jeg sa det.$h#$e#Så, er det noe du vil snakke om?",
  "winter_Sun6_inlaw_Haley": "Si hei til søsteren min fra meg! Og minn henne på å besøke meg i morgen."
}