{
  "Introduction": "Åh!... Jeg kan lese det på ansiktet ditt. Du kommer til å elske det her i Pelican Town.#$b#Hvis du noen gang leter etter noe å gjøre om kvelden, ta turen innom salongen. Det er der jeg jobber!",
  "AcceptBirthdayGift_Positive": "Å, du husket bursdagen min! Takk, @! Det er veldig hyggelig av deg.$h",
  "AcceptBirthdayGift_Negative": "Å, du husket bursdagen min! Takk, @! Det er virkelig ni--$h#$b#...*sniff*...*sniff*... hva er den lukten?$s#$b#... Hva er dette...?$s",
  "FlowerDance_Accept": "Ja, jeg vil gjerne danse med deg, @!$h#$e#Nå er jeg spent... Dette kommer til å bli kjempegøy!",
  "AcceptGift_(O)StardropTea": "Wow, takk! Jeg har hørt at hvis du drikker dette før du legger deg, vil du ha livlige drømmer.",
  "AcceptGift_(TR)ParrotEgg": "Å, bra, det er fortsatt varmt... Stakkars, hvor er det mor? *Hvisker* ...jeg skal være moren din, ikke bekymre deg... Stakkars baby.$s#$b#Jeg er glad du ga meg dette, @. Jeg skal ta veldig godt vare på den.",
  "AcceptGift_(O)68": "$c 0,5#Å, wow... Takk! Denne fargen fanger perfekt humøret mitt i dag.$h#Den varme, beroligende energien til denne steinen hjelper oss å sentrere tankene våre på nytt... Det er faktisk akkurat det jeg trengte på en dag som denne. Takk!",
  "AcceptGift_(O)70": "$c 0,5#Det er morsomt, jeg hadde en drøm om at du ville gi meg et stykke jade i dag!$h#Ooh, det er jade! Dette skal visstnok tiltrekke seg rikdom... Og hvem kunne ikke klare seg med noen ekstra mynter i lommen?$h",
  "AcceptGift_(O)66": "$c 0,5#Å, det er vakkert, @! Jeg håper du ikke utsatte deg selv i for stor fare for å få dette.$h#Ah, en ametyst! Dette vil beskytte meg på de sene nettene som jeg jobber på salongen.",
  "AcceptGift_(O)64": "$c 0,5#Wow, se på den fargen! Den passer perfekt til antrekket mitt.$h#Åh, dette er perfekt... Jeg har følt meg litt treg i det siste. Rubiner er flotte for å gi energi til ånden!",
  "AcceptGift_(O)62": "$c 0,5#Det er så glatt! Når jeg holder den... kan jeg føle energien til alle havfruene i havet. Takk!#Takk! Jeg skal legge dette under puten min, og forhåpentligvis drømmer jeg om havet.",
  "AcceptGift_(O)60": "$c 0,5#Oh!... Heheh... Jeg vet nøyaktig hvorfor du ga meg denne steinen i dag. Veldig interessant...#Wow, den er vakker! Denne fargen får meg til å tenke på all den åndelige kraften i skogen... Kan du føle den treenergien?",
  "GreenRain": "Det må være en mening bak dette... Naturen prøver å fortelle oss noe.$3#$e#Hva, men? Jeg kan ikke si... Det er vanskelig å lese. Jeg føler en sterk tilstedeværelse, men...$3",
  "GreenRain_2": "Kan du føle det? Skogen synger! Trærne danser av glede!",
  "married_Haley": "Det var et vakkert bryllup... Jeg er veldig glad i deg og Haley!$h",
  "divorced_Haley": "Haley er for stolt til å være knust over skilsmissen... Eller i det minste til å vise det.$3",
  "eventSeen_471942": "Hei @. Jeg hadde en følelse av at jeg ville se deg i dag.",
  "eventSeen_463391": "Ingenting er mer trist enn et skadet dyr...$s",
  "purchasedAnimal_Sheep": "Nå som du har en sau, vil du kunne lage tøy! Det vil åpne opp en helt ny verden av skreddersøm. Bare vent og se.",
  "eventSeen_11_memory_oneweek": "Har du noen gang prøvd å lage mat uten oppskrift? Det er litt befriende.#$b#Og hvem vet... kanskje du oppdager noe fantastisk!",
  "eventSeen_101_memory_oneweek": "Utflukten min med Clint var ganske morsom!#$b#Selv om han sølte en root beer over seg selv innen ti minutter etter at han kom dit, og sa så vidt et ord resten av natten.$3",
  "eventSeen_4081148": "Hei, jeg så deg på Sams show. Det var gøy!$h#$e#Byen luktet ganske vondt, men.$s",
  "eventSeen_2123343_memory_oneday": "Jeg kommer ikke til å glemme campingturen vår snart...$l",
  "dating_Emily": "Emily har et stort smil om munnen.",
  "dating_Emily_memory_oneday": "Vi kommer til å ha det veldig gøy sammen, jeg bare vet det.$h",
  "married_Shane": "Vel, nå som du er gift, antar jeg at Shane ikke kommer så mye til salongen!#$e#Det er nok en god ting, men det er alltid litt trist å miste en vanlig...$s",
  "Resort_Entering": "Å, jeg liker dette stedet! Den er full av papegøyer!",
  "Resort_Leaving": "Ah... lungene mine føles perfekte.",
  "Resort_Shore": "Kan du føle det? Havet har en dyp helbredende energi.",
  "Resort_Chair": "Har du det gøy, @? Du må huske å ta pauser nå og da også!",
  "Resort_Bar": "Det er fint å være på denne siden av baren for en gangs skyld!$h",
  "Resort": "Hvis du åpner hjertet ditt for solen, kan du føle en kjærlig energi inni deg.$h",
  "Resort_Dance": "Emily er tapt i musikken.",
  "FlowerDance_Accept_Spouse": "Selvfølgelig, min kjære. Jeg har gledet meg til dette!$h",
  "FlowerDance_Decline": "Jeg beklager veldig... men jeg har allerede sagt ja til å danse med noen andre.$u",
  "divorced": "@... Du knuste hjertet mitt... Jeg kan bare ikke snakke med deg lenger.$s#$e#Vær så snill, la meg prøve å helbrede...$s",
  "dumped_Girls": "...$s",
  "breakUp": "B...Men jeg trodde vi hadde et spesielt bånd... *sniff*$s",
  "reject_866": "Å, det er vakkert... Jeg har en venn som ville elsket det! Men hun bor langt unna her...",
  "secondChance_Girls": "@... Jeg er klar til å gi deg en ny sjanse. Jeg har fortsatt tro på at det er en god person inni deg.$s",
  "Mon": "Har jeg fortalt deg at Haley og jeg er søstre? Merkelig, ikke sant?",
  "Mon2": "Jeg har en hemmelig hobby, men jeg vil ikke si mer.#$e#Kanskje jeg skal vise deg en dag.$h",
  "Mon4": "Denne verdenen er full av ånder og magi... Noen tror meg ikke, men jeg vet at det er sant.#$e#Jeg kan se det i øynene dine... du tror på den andre verden, som meg.",
  "Mon6": "Jeg skulle ønske Haley ville få seg en jobb eller i det minste bidra til matlaging og rengjøring.$s#$e#Jeg tror hun håper å gifte seg med en rik.$u",
  "Mon6_inlaw_Haley": "Jeg må si at nå som Haley er borte har jeg hatt mye lettere for å holde orden på ting.",
  "Mon8": "Det er gode mennesker i denne byen som bare ikke kan finne lykken. Det gjør meg trist.$u#$e#Når jeg jobber i salongen, hører jeg førstehånds om alles problemer.$u",
  "Tue": "Jeg jobber deltid på Gus' salong. Den betaler regningene.",
  "Tue4": "Jeg jobber bare hos Gus for å få endene til å møtes... men min virkelige lidenskap er å skreddersy.$u#$e#Jeg har laget disse klærne fra bunnen av, skjønner du?",
  "Tue6": "Å, hei... Det er hyggelig av deg å besøke meg slik.$h",
  "Tue8": "Du vet, @... Jeg tror fremtiden ser lys ut for oss begge.",
  "Wed": "Jeg har hørt rykter om sjeldne og kraftige magiske ringer, smidd for lenge siden av glemte sivilisasjoner. Jeg er ikke sikker på om det er sant eller bare et eventyr.",
  "Wed4": "Fanger du fisk? Jeg håper bare du behandler de stakkars tingene humant.$s#$e#Hvert vesen fortjener vår respekt, også de slimete.",
  "Wed6": "Ha tro... hver dag tar du enda et skritt på veien til din skjebne.",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP gjeldende enhver gift romkamerat#Hei, @.#$e#Jeg har alltid visst at vi ville bli gode venner. Det var skrevet i stjernene!|Hei, @.$u#$e#Jeg har alltid visst at vi ville bli nærme på denne måten...",
  "Thu": "Jeg håper du driver jordbruk på en bærekraftig måte. Dalens økosystem er skjørt!#$e#Hvordan vet jeg det? Jeg har en sterk magefølelse!",
  "Thu4": "Noen ganger snakker blomstene til meg... hver har en annen historie å fortelle!",
  "Fri": "Ah, vår. Sesongen for pasteller. Jeg foretrekker faktisk juveltoner selv.#$b#Åh, unnskyld meg! Jeg mumlet om mote igjen, ikke sant?",
  "Sat": "Jeg liker å lage mine egne klær, men det er ikke lett å få tak i tøy.#$e#Og det er en så lang tur til byen.",
  "Sat6": "Tenker du noen gang på teksturen til stoffet, @? Hver tekstur har en distinkt personlighet... føl kjolen min... ser du?",
  "Sun": "Hei @!#$e#Opdretter du sauer i fjøset ditt? Du kan gjøre om ullen deres til vakre tøybolter!#$e#Du trenger imidlertid en vevstol. Du kan lage dem selv hvis du kjenner håndverksoppskriften.",
  "Sun4": "Dette huset ble overlatt til vår omsorg av foreldrene mine. De har reist verden rundt de siste to årene.#$e#Vi aner ikke når de kommer tilbake.#$e#Jeg liker å bo her, men. Det er et vakkert område og byen er fin.",
  "event_dance1": "Takk!",
  "event_dance2": "Um... Ok. Beklager at du ikke likte det. Jeg antar at de tre årene med praksis var fullstendig bortkastet...$s",
  "event_dance3": "Trodde du virkelig det? Det var akkurat den effekten jeg filmet for!$h#$b#Jeg er så glad du likte den.",
  "summer_Mon": "Haley er en kresen spiser. Det er så vanskelig å lage mat til henne.",
  "summer_Mon4": "Å spise sunt er veldig viktig for meg. Jeg ønsker å leve et langt og aktivt liv.",
  "summer_Mon_inlaw_Haley": "Haley og jeg kommer mye bedre overens nå som hun har flyttet ut. Jeg ser frem til hennes besøk!",
  "summer_Tue": "Hei, @.#$e#Jeg føler meg lat i dag.$u",
  "summer_Tue6": "Jeg synes synd på Linus. Folk dømmer ham, men han lever bare en annen livsstil.$u#$e#Jeg skulle ønske alle kunne lære å akseptere andre.",
  "summer_Sun6": "Hei @! Vi har blitt skikkelige venner, ikke sant?$h#$e#Det er greit for meg. Du er en kul fyr.^Jeg er glad.$h",
  "summer_Sun8": "Hei @! Vi har blitt skikkelige venner, ikke sant?$h#$e#Dette høres kanskje rart ut, men jeg har alltid vært sikker på at dette ville skje.",
  "summer_Wed": "Det regner ikke mye om sommeren, gjør det?#$e#Det betyr bare mer vanningsarbeid for deg, ikke sant?#$e#Eller nyter du det solfylte været?",
  "summer_Thu": "Jeg anser biene og sommerfuglene som mine spesielle venner!",
  "summer_Fri": "Hvis jeg ikke var så opptatt, ville jeg komme og hjelpe deg på gården!#$e#Men Gus ville blitt lei meg hvis jeg hadde en annen jobb...$s",
  "summer_Fri6": "Du vet, jeg er sikker på at Gus ville forstått hvis jeg ville forlate salongen en dag.#$b#Det er så mye der ute, jeg kan ikke bli en barpike for alltid.$u",
  "summer_Sat": "Ikke overarbeid deg selv, ellers kan du havne på Harveys klinikk!",
  "summer_Sun": "Hei @!",
  "summer_Sun4": "Det er rundt denne tiden av året mine gode venner besøker regionen... Jeg mener papegøyene!",
  "fall_1": "Vel, høsten er her. På tide å plante noen nye avlinger, ikke sant?",
  "fall_15": "$d buss#Jeg besøker Sandy i dag. Vi er bestevenner!#$e#Jeg er veldig glad for at bussen er reparert.|*Sukk*... Hadde bare den gamle bussen vært fikset, ville jeg ha besøkt venninnen min Sandy i dag...$s",
  "fall_Mon": "Det er godt vær for en piknik, er det ikke?",
  "fall_Mon8": "Hvis jeg ikke måtte jobbe, ville jeg foreslått at vi drar på en hyggelig piknik!",
  "fall_Tue": "Hallo. Har du hatt en fin sommer?",
  "fall_Tue4": "Hei @! Jeg vedder på at gården din gjorde det bra denne sommeren, ikke sant?#$e#Du er en utmerket bonde.$h",
  "fall_Wed": "Vennen min driver en butikk i ørkenen. Hvis du noen gang går dit, kom innom og si hei for meg.#$e#Jeg tror hun selger noen sjeldne produkter.",
  "fall_Thu": "Er du venn med Clint? Han er en hyggelig fyr, hvis du blir kjent med ham.#$e#Han blir ensom og jobber i butikken sin hele dagen. Men han er så sjenert at han har problemer med å få nye venner.",
  "fall_Thu8": "Jeg tror Clint er sint på meg. Han ser aldri på meg lenger...$u#$e#Jeg har alltid trodd vi var venner.$u",
  "fall_Fri": "Nok en vakker høstdag.#$e#Det er synd at det snart er over.",
  "fall_Fri6": "Lukter du den rene luften? Det er deilig, ikke sant?#$b#Jeg frykter bare at Joja Co.'s of the world vil ta dette fra oss.$u",
  "fall_Sat": "Hold tankene åpne, så kan noen interessante ting slå rot.#$e#Hvordan går dagen din?",
  "fall_Sat6": "Jeg har ingen store planer for livet. Jeg foretrekker å ikke stresse med fremtiden.",
  "fall_Sun": "Ingenting er som en solfylt søndag for å løfte humøret!",
  "fall_Sun6": "Det er så mange usynlige barrierer som holder oss tilbake. Hvorfor kan ikke folk lære å gi slipp og utforske sitt sanne potensial?#$e#Me? Vel, du vet hva de sier... 'Du kan ikke bure en vill Junimo'.",
  "fall_Sun10": "Du er en så fin person, @! Takk for at du er min venn.$h",
  "winter_Mon": "Pass på at en istapp ikke faller på hodet ditt!",
  "winter_Mon10": "Pass på at en istapp ikke faller på hodet ditt! Jeg vil ikke at du skal bli såret!",
  "winter_Tue": "Å, hei @!$h#$e#Du må bli veldig flink til å drive jordbruk nå, ikke sant?",
  "winter_Tue2": "Jeg vedder på at du er en utmerket bonde nå!",
  "winter_Tue4": "Jeg tror håret mitt er frosset fast...$s",
  "winter_Wed": "Haley og jeg er ikke laget for et så stort hus. Det er et problem å holde det rent.#$e#Ah vel. Jeg burde egentlig ikke klage.#$e#Våningshuset ditt virker fint og koselig.$h",
  "winter_Thu": "Det må være så kaldt for den stakkars fisken.$s#$e#Jeg lurer på om noen fisk går i dvale? Kanskje jeg burde spørre Demetrius.",
  "winter_Fri": "Hvis jeg ikke var så opptatt, ville jeg hjulpet deg med å grave rundt i den hulen ved innsjøen.#$e#Jeg vedder på at det er noen kraftige krystaller der inne.",
  "winter_Sat": "Vet du hvordan du lager \"Bean Hotpot\"?#$e#Jeg liker den retten ganske godt.$h%revealttaste:Emily:207#$e#Det er vanskelig å få tak i ferske ingredienser om vinteren, ikke sant?",
  "winter_Sun": "Hei!#$e#...Ja?",
  "winter_Sun6": "Søsteren min og jeg kan kanskje slåss noen ganger, men jeg ville virkelig savnet henne hvis hun dro.#$e#Jeg tror hun kommer til å bli en veldig fin ung dame en dag... Ikke fortell henne at jeg sa det.$h#$e#Så, er det noe du vil snakke om?",
  "winter_Sun6_inlaw_Haley": "Si hei til søsteren min for meg! Og minn henne på å besøke meg i morgen."
}