{
  "Introduction": "Hvorfor, hei og velkommen til vårt lille fellesskap, kjære! #$b#Du kan kalle meg \"bestemor\" hvis du vil.$h",
  "AcceptGift_(O)StardropTea": "Å, gir du meg dette? Tusen takk, kjære. Dette er en virkelig spesiell gave!",
  "AcceptGift_(O)170": "Takk, kjære. Jeg har lett overalt etter lesebrillene mine...#$b#Hey, my! De har blitt skitne...",
  "GreenRain": "George, kjære... Er dette slutten? Det har vært et godt liv, men jeg vil gjerne se Alex finne veien før han drar...$s%noturn",
  "GreenRainFinished": "Å, min kjære... Jeg er så glad at alt endte opp i orden. Og blomstene mine ser sunnere ut enn noen gang!",
  "GreenRain_2": "Blomstene ser ut til å elske dette regnet...",
  "AcceptGift_Positive_forage_item_beach": "Takk, kjære. Dette bringer frem slike søte minner...",
  "reject_867": "Å, jeg er sikker på at George ville være interessert i det!",
  "cropMatured_591": "Hjemmedyrkede tulipaner gir en nydelig vårgave.",
  "cc_Complete": "Det er deilig å ha tilbake det gamle samfunnshuset. Vi har så mange minner fra gamle dager... Det er et spesielt sted.",
  "married": "Jeg er veldig glad i deg, kjære.$h#$e#Å se unge mennesker forelsket er hjertevarmende for gamle bestemødre som meg.",
  "divorce": "Neste gang du gifter deg, sørg for at det er den rette...$s",
  "reject_866": "Det er en veldig vakker rose, kjære. Har du vist det til Emily? Det får meg til å tenke på henne.",
  "pamHouseUpgrade": "Å, søta... det var så hyggelig av deg å sette Pam opp i et vakkert nytt hus!$h#$e#Det varmer hjertet mitt når folk tar vare på hverandre sånn...",
  "pamHouseUpgradeAnonymous": "Kall meg en tullete gammel tosk... men jeg tror jeg har en idé om hvem som har betalt for det nye huset til Pam... *blink*",
  "MovieInvitation": "Å herregud! Det er så snilt av deg, kjære. Hvorfor ja... jeg vil gjerne gå på kino!$h#$b#Du går videre, så møter jeg deg på kino.",
  "Mon": "Å herregud! For en nydelig dag.$u",
  "Tue": "Ikke bry deg om mannen min, George. Han er ikke veldig vennlig mot fremmede.#$e#Hvis du blir bedre kjent med ham, vil han varme opp for deg.#$e#Jeg er sikker på at dere to kan bli gode venner en dag!$h#$e#Siden du er så interessert i mannen min, vil jeg fortelle deg en liten hemmelighet: han liker purre! Du finner dem på fjellet denne tiden av året.",
  "Wed": "#$1 evelynGarden1#Jeg så den vakreste sommerfuglfamilien sole seg i byhagen i går.$k#$e#Den gode ordføreren satte meg til ansvar for byens offentlige hager.#$e#Jeg har jobbet på byens blomsterbed i flere uker, så ikke tråkk på dem!",
  "Thu": "Jeg skal bake kaker i dag. Jeg liker å lage blomsterformer om våren.$h#$e#Kanskje jeg skal fortelle deg oppskriften min en av dagene.",
  "Fri": "George tilbringer hele dagen foran det forbannede TV-apparatet.#$e#Jeg skulle ønske han gikk mer ut. Litt frisk luft ville gjøre ham godt.",
  "Sat": "Jeg pleide å elske å se på skyene, men jeg har problemer med å se dem i disse dager.#$e# Øynene mine fungerer bare ikke så bra som de pleide.$s",
  "Sun": "Det er fint å være så nær havet. Lyden av havet gjør det mye lettere å sove.#$e#Som barn jaktet vi på skjell etter at tidevannet gikk ut. Det var dagene...",
  "Tue6": "Det er hyggelig av deg å ta deg tid til å besøke George og jeg.#$e#Uten unge mennesker rundt, ville vi eldes mye raskere.$h",
  "Event_cookies1": "Takk!$h",
  "Event_cookies2": "Hva var det, kjære? Jeg kunne ha sverget på at du sa \"hockeypuck\". *sukk* Ørene mine er ikke som de pleide å være.$s",
  "summer_Mon": "Jeg føler meg mer energisk i dette fantastiske været.$u",
  "summer_Mon_inlaw_Alex": "Hvordan går det med barnebarnet mitt? Jeg ser for meg at han er ganske fornøyd med å bo på gården.#$e#Han fortjener å være lykkelig... han er en god gutt.",
  "summer_Tue": "George er alltid litt mindre gretten om sommeren. Det varme været mykner beinene hans.#$e#Du kan kanskje ikke si det, men jeg kan. Jeg har kjent ham i seksti år!",
  "summer_Wed": "Den gode ordføreren satte meg til ansvar for byens offentlige hager.#$e#Jeg har jobbet på byens blomsterbed i flere måneder, så ikke tråkk på dem!",
  "summer_Thu": "Jeg skal bake kaker i dag. De er kokosnøttunderverk formet som små palmetrær! Heehee.$h#$e#Kanskje jeg skal fortelle deg oppskriften min en av dagene.",
  "summer_Sat": "Vær forsiktig der ute, kjære. Du kan bli solbrent!",
  "summer_Sun": "Søte erter blomstrer akkurat nå.#$e#De har en så fantastisk duft, har de ikke?",
  "summer_Thu4": "Det virker som om vi alltid har flere besøkende når jeg begynner å bake småkaker.#$e#Moren min lærte meg oppskriften.",
  "fall_Mon": "For hvert år setter jeg mer og mer pris på årstidene. For unge mennesker er det lett å la dem slippe forbi.",
  "fall_Tue": "Jeg har puttet rosiner i Georges havregrøt... men han har ikke sagt et ord. Jeg lurer på om han i det hele tatt legger merke til disse tingene?",
  "fall_Wed": "Den gode ordføreren satte meg til ansvar for byens offentlige hager.#$e#Høstblomstene er delikate, så ikke tramp på dem! Jeg vet hvordan dere barn liker å ha det.",
  "fall_Thu": "I dag baker jeg småkaker. De er formet som små gresskar.$h#$e#Kanskje jeg skal fortelle deg oppskriften min en av dagene.",
  "fall_Sat": "Er du venn med Alex?#$e#En gang bekymrer han meg sykt.",
  "fall_Sat_inlaw_Alex": "Å, hei min kjære. Jeg tenker på deg som mitt eget ${barnebarn^barnebarn}$ nå.$h",
  "fall_Sun": "Synet mitt er kanskje dårlig, men nesen har ikke sviktet meg ennå!#$e#Jeg kan lukte fallne løv og sopp. Det minner meg om skogene jeg pleide å leke i som jente.",
  "winter_Mon": "Pass på at du ikke sklir på isen, kjære.",
  "winter_Tue": "Er du ikke kald? Du burde bruke en tykkere jakke, min kjære!#$e#Dette været er ikke bra for leddene mine...$s",
  "winter_Wed": "Jeg pleier vanligvis hagene, men de er dekket av snø.#$e#Jeg liker fortsatt å sjekke dem nå og da.",
  "winter_Thu": "I dag baker jeg småkaker. De er formet som små vinterstjerner.$h#$e#Kanskje jeg skal fortelle deg oppskriften min en av dagene.",
  "winter_Sat": "Vi har bodd her i over 30 år.#$e#Vi har sett mange mennesker komme og gå. Din bestefar, for en. Velsigne ham... *sukk*",
  "winter_Sat6": "Å... min kjære. Du har din bestefars øyne...$s#$e#Ja... ja... Jeg kjente ham veldig godt.",
  "winter_Sun": "Du bør lage litt varm suppe for å holde deg varm.#$e#Og sørg for at du har på deg en jakke!",
  "winter_Sat8": "@, har jeg fortalt deg at George og jeg har bodd i huset vårt i 30 år?#$e#Jeg håper du blir her en stund.$h"
}