{
  "Introduction": "Å, hei og velkommen til vårt lille samfunn, kjære! #$b#Du kan kalle meg 'Bestemor' hvis du vil.$h",
  "AcceptGift_(O)StardropTea": "Å, gir du dette til meg? Tusen takk, kjære. Dette er en veldig spesiell gave!",
  "AcceptGift_(O)170": "Takk, kjære. Jeg har lett overalt etter lesebrillene mine...#$b#Herre min hatt! De har blitt skikkelig skitne...",
  "GreenRain": "George, kjære... Er dette slutten? Det har vært et godt liv, men jeg vil gjerne se Alex finne sin vei før jeg drar...$s%noturn",
  "GreenRainFinished": "Å, kjære deg... Jeg er så glad for at alt ordnet seg. Og blomstene mine ser sunnere ut enn noen gang!",
  "GreenRain_2": "Blomstene ser ut til å elske dette regnet...",
  "AcceptGift_Positive_forage_item_beach": "Takk, kjære. Dette bringer tilbake så gode minner...",
  "reject_867": "Å, jeg er sikker på at George ville vært interessert i det!",
  "cropMatured_591": "Hjemmedyrkede tulipaner er en nydelig vårgave.",
  "cc_Complete": "Det er herlig å ha det gamle samfunnshuset tilbake. Vi har så mange minner fra gamle dager... Det er et spesielt sted.",
  "married": "Jeg er veldig glad på dine vegne, kjære.$h#$e#Å se unge mennesker forelsket er hjertevarmende for gamle bestemødre som meg.",
  "divorce": "Neste gang du gifter deg, sørg for at det er den rette...$s",
  "reject_866": "Det er en veldig pen rose, kjære. Har du vist den til Emily? Den minner meg om henne.",
  "pamHouseUpgrade": "Å, kjære deg... det var så snilt av deg å gi Pam et vakkert nytt hus!$h#$e#Det varmer hjertet mitt når folk tar vare på hverandre sånn...",
  "pamHouseUpgradeAnonymous": "Kall meg en tullete gammel tosk... men jeg tror jeg har en anelse om hvem som betalte for Pams nye hus... *blunk*",
  "MovieInvitation": "Å herregud! Det er så snilt av deg, kjære. Ja, jeg vil gjerne gå på kino!$h#$b#Du går i forveien, så møter jeg deg på kinoen.",
  "Mon": "Å herregud! For en nydelig dag.$u",
  "Tue": "Ikke bry deg om mannen min, George. Han er ikke veldig vennlig mot fremmede.#$e#Hvis du blir bedre kjent med ham, vil han bli varmere mot deg.#$e#Jeg er sikker på at dere to kan bli gode venner en dag!$h#$e#Siden du er så interessert i mannen min, skal jeg fortelle deg en liten hemmelighet: han liker virkelig purre! Du finner dem i fjellet på denne tiden av året.",
  "Wed": "#$1 evelynGarden1#Jeg så den vakreste familie av sommerfugler sole seg i byhagen i går.$k#$e#Den gode ordføreren har gitt meg ansvaret for byens offentlige hager.#$e#Jeg har jobbet med byens blomsterbed i flere uker, så ikke tråkk på dem!",
  "Thu": "Jeg skal bake kjeks i dag. Jeg liker å lage blomsterformer om våren.$h#$e#Kanskje jeg forteller deg oppskriften min en av disse dagene.",
  "Fri": "George tilbringer hele dagen foran den fordømte TV-en.#$e#Jeg skulle ønske han gikk mer ut. Litt frisk luft ville gjort ham godt.",
  "Sat": "Jeg pleide å elske å se på skyene, men jeg har problemer med å se dem i disse dager.#$e#Øynene mine fungerer bare ikke så godt som de pleide.$s",
  "Sun": "Det er fint å være så nær havet. Lyden av havet gjør det mye lettere å sovne.#$e#Som barn jaktet vi på skjell etter at tidevannet hadde gått ut. Det var tider det...",
  "Tue6": "Det er hyggelig av deg å ta deg tid til å besøke George og meg.#$e#Uten unge mennesker rundt oss, ville vi eldes mye raskere.$h",
  "Event_cookies1": "Takk!$h",
  "Event_cookies2": "Hva var det, kjære? Jeg kunne ha sverget på at du sa 'hockeypuck'. *sukk* Ørene mine er ikke hva de pleide å være.$s",
  "summer_Mon": "Jeg føler meg mer energisk i dette fantastiske været.$u",
  "summer_Mon_inlaw_Alex": "Hvordan går det med barnebarnet mitt? Jeg forestiller meg at han er ganske lykkelig med å bo på gården.#$e#Han fortjener å være lykkelig... han er en god gutt.",
  "summer_Tue": "George er alltid litt mindre gretten om sommeren. Det varme været myker opp beinene hans.#$e#Du merker det kanskje ikke, men det gjør jeg. Jeg har kjent ham i seksti år!",
  "summer_Wed": "Den gode ordføreren har gitt meg ansvaret for byens offentlige hager.#$e#Jeg har jobbet med byens blomsterbed i flere måneder, så ikke tråkk på dem!",
  "summer_Thu": "Jeg skal bake kjeks i dag. De er kokosunderverk formet som små palmetrær! Hihi.$h#$e#Kanskje jeg forteller deg oppskriften min en av disse dagene.",
  "summer_Sat": "Vær forsiktig der ute, kjære. Du kan bli solbrent!",
  "summer_Sun": "Løvemunn står i blomst akkurat nå.#$e#De har en så herlig duft, ikke sant?",
  "summer_Thu4": "Det virker som vi alltid har flere besøkende når jeg begynner å bake kjeks.#$e#Moren min lærte meg oppskriften.",
  "fall_Mon": "Med hvert år setter jeg mer og mer pris på årstidene. For unge mennesker er det lett å la dem gli forbi.",
  "fall_Tue": "Jeg har lagt rosiner i Georges havregryn... men han har ikke sagt et ord. Jeg lurer på om han i det hele tatt legger merke til sånt?",
  "fall_Wed": "Den gode ordføreren har gitt meg ansvaret for byens offentlige hager.#$e#Høstblomstene er skjøre, så ikke gå og tramp på dem! Jeg vet hvordan dere unger liker å gjøre.",
  "fall_Thu": "I dag baker jeg kjeks. De er formet som små gresskar.$h#$e#Kanskje jeg forteller deg oppskriften min en av disse dagene.",
  "fall_Sat": "Er du venner med Alex?#$e#Noen ganger bekymrer han meg veldig.",
  "fall_Sat_inlaw_Alex": "Å, hei min kjære. Jeg tenker på deg som min egen ${grandson^grand-daughter}$ nå.$h",
  "fall_Sun": "Synet mitt er kanskje dårlig, men nesen min har ikke sviktet meg ennå!#$e#Jeg kan lukte falne blader og sopp. Det minner meg om skogene jeg pleide å leke i som jente.",
  "winter_Mon": "Vær forsiktig så du ikke sklir på isen, kjære.",
  "winter_Tue": "Fryser du ikke? Du burde ha på deg en tykkere jakke, kjære!#$e#Dette været er ikke bra for leddene mine...$s",
  "winter_Wed": "Jeg pleier vanligvis å ta meg av hagene, men de er dekket av snø.#$e#Jeg liker fortsatt å sjekke dem av og til.",
  "winter_Thu": "I dag baker jeg kjeks. De er formet som små vinterstjerner.$h#$e#Kanskje jeg forteller deg oppskriften min en av disse dagene.",
  "winter_Sat": "Vi har bodd her i over 30 år.#$e#Vi har sett mange mennesker komme og gå. Din bestefar, for eksempel. Gud velsigne ham... *sukk*",
  "winter_Sat6": "Å... kjære deg. Du har bestefarens øyne...$s#$e#Ja... ja... jeg kjente ham veldig godt.",
  "winter_Sun": "Du burde lage litt varm suppe for å holde varmen.#$e#Og sørg for at du har på deg jakke!",
  "winter_Sat8": "@, har jeg fortalt deg at George og jeg har bodd i huset vårt i 30 år?#$e#Jeg håper du blir her en stund.$h"
}