{
  "Introduction": "Hmmph... Det er irriterende å måtte møte alle disse nye menneskene, ikke sant?#$b#navnet er George, forresten. Nå surr av... Hmmph.",
  "AcceptGift_(O)StardropTea": "Hmm... *sip*... ahhh... Smaker akkurat som mammas tunfiskgryte! Nydelig!",
  "accept_867": "Hva er dette?#$b#Hmmph... så du trykker på denne knappen først? Hva gjør denne knappen? Hmmph... *brumme*#$b#Hehe! Vel, hva med det! Det er en ny kanal!$h#$b#Her, ta dette. Det er en stein jeg fant da jeg var kullgruvearbeider på den tiden. Morsomt, det har lyst blått og holdt seg kaldt i over førti år. Som magi!",
  "GreenRain": "Der, der, kjære... Ikke bekymre deg.%noturn#$b#Selv om det er giftig, pustet jeg inn mer skadelig gass på ett minutt tilbake i de gamle kullgruvene... Og jeg sparker fortsatt!",
  "GreenRain_2": "Ser ut som de unge må luke litt ekstra etter denne...Heheh...$h",
  "pamHouseUpgrade": "Takk for at du byttet ut den gamle tilhengeren... det nye huset er mye finere å se på.#$e#Du vet, jeg vedder på at det øker verdien på eiendommen vår også!",
  "pamHouseUpgradeAnonymous": "Hei... det nye huset blokkerer utsikten min over elven litt... men det ser sikkert finere ut enn den gamle blikkboksen Pam bodde i.",
  "MovieInvitation": "Vil du se en film med en gammel kjerring som meg? ...Vel... greit. Jeg møter deg der.",
  "eventSeen_502969_memory_oneweek": "Jeg vet ikke hva du gjorde, men vaskebjørnene har ikke vært tilbake siden forrige uke!",
  "eventSeen_18_memory_oneweek": "Jeg kan virke ute av kontakt, men når du har eksistert så lenge som jeg har, lærer du en ting eller to om livsstilen. Det kalles 'visdom'.#$b#Unge mennesker forstår ikke det store bildet. Hvordan kunne de det?",
  "married_Alex": "...Hmmph.^Jeg vil gjerne bli oldefar før jeg kvekker. Tror du at du kan få det til?",
  "divorced_once": "Hmmph... tok den enkle veien ut, ikke sant?#$e#Folk i disse dager behandler ekteskap som et TV-apparat... Hvis du kjeder deg, bare bytt kanal! Tilbake i min tid... *brumme*",
  "joja_Begin": "Så... det gamle samfunnshuset er borte, ikke sant? Hva skjedde med småbyverdier? Det er synd hvordan tidene har endret seg...",
  "Mon": "Jeg er ikke mye av en prat. Spesielt ikke til fremmede, hvis du ikke har noe imot at jeg sier det.",
  "Tue": "Hmmph... Ser ut som nok en dyster dag.$s",
  "Wed": "Alex er barnebarnet mitt. Har jeg fortalt deg det allerede?#$e#Hæ? Si ifra.",
  "Wed_inlaw_Alex": "Hvordan kan to menn gifte seg? Det er unaturlig... Hmmph. Jeg er vel bare \"gammeldags\"...^Du er en del av familien nå. Jeg er glad for at barnebarnet mitt fant en så hyggelig kone.",
  "Wed10_inlaw_Alex": "Jeg skal innrømme at jeg syntes det var... rart... for to menn å være sammen. Men du er en så hyggelig ung mann, og jeg vet at dere to er forelsket... Jeg har ombestemt meg.^Du er en del av familien nå... og jeg kunne ikke vært mer stolt.",
  "Thu": "Jeg kan ikke snakke akkurat nå, unge mann.^Jeg kan ikke snakke akkurat nå, frøken.#$e#Favorittprogrammet mitt er på.",
  "Fri": "Så du er bonde, ikke sant? Det er i hvert fall ærlig arbeid.",
  "Sat": "Helgen er ikke annerledes enn noen annen tid, for meg.#$e#Slik er det når du er pensjonist.",
  "Sun": "Er du ikke kald? De lager ikke gensere som de pleide.#$e#*Sukk*",
  "Mon6": "Jeg er overrasket over at du vil være venn med en gammeldags som meg.",
  "Thu6": "Hei @. Vil du se på TV med meg?",
  "Fri4": "Bestefaren min var bonde. Det er et respektabelt yrke.#$e#Hvis jeg ikke var så forbannet gammel, ville jeg kommet til gården din og vist deg en ting eller to...",
  "Wed8": "Jeg skulle ønske beina mine fungerte slik at jeg kunne leke catch med Alex.$s#$e#Det kommer aldri til å skje.$s",
  "Fri8": "Jeg har tenkt...Kanskje jeg har vært litt sur.$s#$e#Jeg pleide å tro at ingen brydde seg om oss gamle.",
  "Fri10": "Du vet, jeg har virkelig vært en gretten gammel mann for alle. Men nå føler jeg at jeg mykner opp som en gammel moden frukt. Hehe!$h#$e#Ta vare på, sønn.^Ta vare på, hun.",
  "Wed10": "@! La meg slå av denne forbannede TV-en, så kan vi ta en liten prat.$h#$e#Så hva gjør de unge i disse dager?",
  "Tue10": "Du vet, jeg burde ikke bli for deprimert over beina mine.#$e#Jeg burde bare være glad for at jeg er i live.$h",
  "Thu10": "Når du blir like gammel som meg, er det mye vanskeligere å tilpasse seg nye ting.#$e#En dag skjønner du hva jeg mener.#$e#Fortsett, kos deg mens du fortsatt er ung.",
  "winter_1": "Åhh... Det er så kaldt.#$e#Når du er ung, biter ikke kulden like hardt.",
  "WinterStar_GiveGift_After": "Du liker det ikke, hva? Bah! Barn i disse dager... ingen takknemlighet for noe. Det var dyrt, og jeg er ikke tjent med penger, vet du!"
}