{
  "Introduction": "Hmpf... Det er irriterende å måtte møte alle disse nye menneskene, hva?#$b#Navnet er George, forresten. Nå stikk av... Hmpf.",
  "AcceptGift_(O)StardropTea": "Hmm... *slurk*... ahhh... Smaker akkurat som mammas tunfisk-gryte! Nydelig!",
  "accept_867": "Hva er dette?#$b#Hmpf... så du trykker på denne knappen først? Hva gjør denne knappen? Hmpf... *brumler*#$b#Hehe! Vel, se på det! Det er en ny kanal!$h#$b#Her, ta denne. Det er en stein jeg fant da jeg var kullgruvearbeider den gang. Morsomt, den har glødet blått og holdt seg kald i over førti år. Som magi!",
  "GreenRain": "Der, der, kjære... Ikke bekymre deg.%noturn#$b#Selv om det er giftig, pustet jeg inn mer skadelig gass på ett minutt i de gamle kullgruvene... Og jeg lever fortsatt!",
  "GreenRain_2": "Ser ut som de unge må luke litt ekstra etter dette her... Hehe...$h",
  "pamHouseUpgrade": "Takk for at du byttet ut den gamle, falleferdige campingvognen... det nye huset er mye finere å se på.#$e#Du vet, jeg vedder på at det øker verdien på eiendommen vår også!",
  "pamHouseUpgradeAnonymous": "Vel... det nye huset blokkerer litt av utsikten min mot elven... men det ser absolutt finere ut enn den gamle blikkboksen Pam bodde i.",
  "MovieInvitation": "Du vil se en film med en gammel gubbe som meg? ...Vel... greit. Jeg møter deg der.",
  "eventSeen_502969_memory_oneweek": "Jeg vet ikke hva du gjorde, men de vaskebjørnene har ikke vært tilbake siden forrige uke!",
  "eventSeen_18_memory_oneweek": "Jeg virker kanskje uvitende, men når du har vært her så lenge som jeg har, lærer du en ting eller to om livets veier. Det kalles 'visdom'.#$b#Unge mennesker forstår ikke det store bildet. Hvordan skulle de kunne det?",
  "married_Alex": "...Hmpf.^Jeg vil gjerne bli oldefar før jeg dauer. Tror du at du kan få det til å skje?",
  "divorced_once": "Hmpf... tok den enkle veien ut, hva?#$e#Folk i disse dager behandler ekteskap som en TV... Hvis du kjeder deg, bare bytt kanal! I min tid... *brumler*",
  "joja_Begin": "Så... det gamle samfunnshuset er borte, hva? Hva skjedde med småbyverdier? Det er synd hvordan tidene har forandret seg...",
  "Mon": "Jeg er ikke så pratsom. Spesielt ikke med fremmede, hvis du ikke har noe imot at jeg sier det.",
  "Tue": "Hmpf... Ser ut som nok en dyster dag.$s",
  "Wed": "Alex er barnebarnet mitt. Har jeg fortalt deg det allerede?#$e#Hva? Snakk høyere.",
  "Wed_inlaw_Alex": "Hvordan kan to menn gifte seg? Det er unaturlig... Hmpf. Jeg antar at jeg bare er \"gammeldags\"...^Du er en del av familien nå. Jeg er glad for at barnebarnet mitt fant en så fin kone.",
  "Wed10_inlaw_Alex": "Jeg skal innrømme at jeg syntes det var... rart... at to menn skulle være sammen. Men du er en så hyggelig ung mann, og jeg vet at dere to er forelsket... Jeg har ombestemt meg.^Du er en del av familien nå... og jeg kunne ikke vært mer stolt.",
  "Thu": "Jeg kan ikke snakke akkurat nå, unge mann.^Jeg kan ikke snakke akkurat nå, frøken.#$e#Favorittprogrammet mitt er på.",
  "Fri": "Så du er bonde, hva? I det minste er det ærlig arbeid.",
  "Sat": "Helgen er ikke annerledes enn noen annen tid, for meg.#$e#Det er sånn det er når du er pensjonist.",
  "Sun": "Fryser du ikke? De lager ikke gensere som de pleide.#$e#*Sukk*",
  "Mon6": "Jeg er overrasket over at du vil være venner med en gammel mann som meg.",
  "Thu6": "Hallo, @. Vil du se på TV med meg?",
  "Fri4": "Bestefaren min var bonde. Det er et respektabelt yrke.#$e#Hvis jeg ikke var så gammel, ville jeg kommet til gården din og vist deg et par ting...",
  "Wed8": "Jeg skulle ønske bena mine fungerte slik at jeg kunne spille baseball med Alex.$s#$e#Det kommer aldri til å skje.$s",
  "Fri8": "Jeg har tenkt... Kanskje jeg har vært litt gretten.$s#$e#Jeg pleide å tro at ingen brydde seg om oss gamle folk.",
  "Fri10": "Du vet, jeg har virkelig vært en gretten gammel mann mot alle. Men nå føler jeg at jeg mykner opp som en gammel, moden frukt. Hehe!$h#$e#Ta vare på deg selv, sønn.^Ta vare på deg selv, jenta mi.",
  "Wed10": "@! La meg slå av denne fordømte TV-en, så kan vi skravle litt.$h#$e#Så hva driver de unge med i disse dager?",
  "Tue10": "Du vet, jeg burde ikke bli for deprimert over bena mine.#$e#Jeg burde bare være glad for at jeg lever.$h",
  "Thu10": "Når du blir så gammel som meg, er det mye vanskeligere å tilpasse seg nye ting.#$e#En dag vil du forstå hva jeg mener.#$e#Gå og kos deg mens du fortsatt er ung.",
  "winter_1": "Åh... Det er så kaldt.#$e#Når du er ung, biter ikke kulden like hardt.",
  "WinterStar_GiveGift_After": "Du liker den ikke, hva? Bah! Unger i disse dager... ingen verdsettelse for noe. Den var dyr, og jeg er ikke rik, vet du!"
}