{
  "Introduction": "Vel hallo der! Jeg er Gus, kokk og eier av Stardrop Saloon.#$e#Stikk innom hvis du trenger forfriskninger. Jeg har alltid varm kaffe og kald øl klar.$h",
  "AcceptGift_(O)StardropTea": "Å wow, takk! Jeg er fristet til å drikke alt, men jeg skal spare litt til salongen. Jeg vedder på at jeg kunne lage en interessant cocktail med dette!",
  "AcceptGift_Positive_category_cooking": "*snus*... Ah. Utsøkt mat. Du vet hva jeg liker, @.$h",
  "accept_865": "*snif* snus* ... den skarpe lukten!#$b#*slurp* *slurp* ... den pikante smaken! Den grove teksturen!#$b#Det kan bare være gourmet tomatsalt! Jeg bytter deg for det.",
  "GreenRain": "Jeg så værmeldingen i går kveld. Det skremte meg virkelig!$s#$e#Finnes det monstre der ute? Hva skjer?",
  "GreenRainFinished": "Jeg er glad det er over. Å drive salongen er nok å bekymre seg for, jeg trenger ikke eksotisk vær i livet mitt!",
  "GreenRain_2": "*sniff*... Disse regnet har en spesiell lukt. Har du lagt merke til det? Nesten som nyhakkede urter...",
  "cropMatured_256": "Lewis forteller meg at tomatene dine er modne. Det er gode nyheter!#$b#...Tenk deg hvordan den kulinariske verdenen ville vært uten tomater...",
  "eventSeen_502969": "Det er viktig for meg at folk kan spise sunne, deilige måltider. Dessverre, i dagens verden, er det ikke så lett for alle.",
  "married": "Hei @, vil bare si at jeg er glad på din vegne og %ektefelle.",
  "dating_Emily_memory_oneweek": "Emily har en skikkelig pep i steget i det siste... Jeg lurer på hvorfor? *blunke*",
  "divorced_once": "Hei, jeg beklager å høre om bruddet...$s#$e#Hvis du trenger selskap, er du alltid velkommen til salongen.",
  "divorced_twice": "Nok et mislykket ekteskap? Vel, det skjer. Antar at jeg kommer til å se deg på salongen oftere...$s",
  "eventSeen_3206194": "Hei, du klarte virkelig de eggene. Omeletten ble kjempegod, takket være deg!",
  "Resort_Entering": "Hei, @! Glad du er her. Jeg skal servere noen gode ting bak baren.",
  "Resort_Leaving": "Vi sees hjemme, @.",
  "Resort": "Møt meg i baren hvis du trenger en drink.",
  "IslandSouth_14_21": "Hei, trenger du en drink? Jeg har noen spesielle drikkevarer som viser frem lokale råvarer fra denne øya.$h",
  "willyCrabs": "Dette kan være de beste krabbekakene jeg noen gang har laget...",
  "Mon": "Ja, jeg vet mye om menneskene som bor her.#$e#Det er en av fordelene med å være bartender.$h#$e#Noen ganger hører jeg for mye...",
  "pamHouseUpgrade": "Hei. Jeg hørte hva du gjorde for Pam. Det var veldig hyggelig av deg!$h#$e#Dessverre tror jeg ikke det vil få henne til å kutte ned på \"drikkevarer\"...",
  "pamHouseUpgradeAnonymous": "Jeg så Pam tidligere i dag... hun gliste fra øre til øre! Hun sa at noen kjøpte et nytt hus til henne!#$e#Hvem det enn var, de fortjener virkelig det beste!$h",
  "Saloon": "Velkommen til Stardrop Saloon! Kan jeg få deg noe?",
  "Saloon4": "Hei, @. Føl deg som hjemme.",
  "SeedShop_Entry": "Hei, Pierre!/Nå, hva trenger jeg.../Ah, det ser bra ut!/Lager min spesielle saus i kveld!/Pierre! Hva er ferskt?/Pierre! Har Waddia til meg?",
  "Saloon8": "Hei @. Jeg er glad for å se deg! Du er alltid velkommen her.",
  "Saloon_Tue": "Hei! Vennligst slapp av og nyt deg selv.",
  "Saloon_Thu": "Hei, du ser ut som om du kan bruke en drink.",
  "Saloon_Fri": "Business har vært veldig bra i kveld. Jeg er fornøyd.",
  "Tue": "Jeg selger forskjellige retter hver uke, så sørg for å sjekke inn nå og da!#$e#Du kan smake noe spektakulært.$h#$e#Bare gi meg beskjed hvis du har noen allergier.$s#$e#Ok, vi ses.",
  "Wed": "Emily har jobbet her en stund nå. Jeg vet ikke hva jeg skulle gjort uten henne!#$e#Jeg ville hate å måtte rense alle de pottene selv.$s",
  "Thu": "Pam og Clint kommer inn i salongen nesten hver kveld.#$e#Jeg ville sannsynligvis gått ut av virksomheten hvis de sluttet å komme.$h#$e#Så pass på at du ikke kjører dem bort!",
  "Thu6": "Clint kommer inn i salongen nesten hver kveld og sitter ved samme bord for seg selv.#$e#Noen ganger ser han bort på Emily med et nervøst blikk. Hmmm.#$e#Kanskje det er derfor han kommer inn så ofte. Vel, det betyr mer business for meg.",
  "Thu8": "Pam kommer inn i salongen nesten hver kveld og drikker altfor mye øl.#$e#Ah vel, jeg burde ikke dømme kundene mine.",
  "Fri": "Hei, @. Hvis du noen gang er tørst, er Saloon stedet å være.",
  "Fri4": "Jeg drikker faktisk ikke så mye selv. Jeg gjør dette hovedsakelig for å tjene til livets opphold.#$e#Selv om jeg liker en smak av Stardew Valley-årgangen fra tid til annen.",
  "Sat": "Er du mye av en kokk, @?#$e#Hvis du har et kjøkken og noen oppskrifter, kan du lage noen nyttige retter.#$e#Hjemmelagde måltider er også flotte gaver.",
  "Sun": "Virksomheten har vært ganske jevn takket være mine faste kunder."
}