{
  "Introduction": "Velkommen! Jeg er Gus, kokk og eier av Stardrop Saloon.#$e#Stikk innom hvis du trenger noe forfriskende. Jeg har alltid varm kaffe og kaldt øl klart.$h",
  "AcceptGift_(O)StardropTea": "Å wow, takk! Jeg er fristet til å drikke alt, men jeg skal spare litt til salongen. Jeg vedder på at jeg kan lage en interessant cocktail med dette!",
  "AcceptGift_Positive_category_cooking": "*sniff*... Ah. Utsøkt mat. Du vet hva jeg liker, @.$h",
  "accept_865": "*sniff* sniff* ... den skarpe lukten!#$b#*slurp* *slurp* ... den syrlige smaken! Den kornete teksturen!#$b#Det kan bare være gourmet tomatsalt! Jeg bytter det mot deg.",
  "GreenRain": "Jeg så værmeldingen i går kveld. Den skremte meg virkelig!$s#$e#Er det monstre der ute? Hva skjer?",
  "GreenRainFinished": "Jeg er glad det er over. Det er nok å bekymre seg for å drive salongen, jeg trenger ikke eksotisk vær i livet mitt!",
  "GreenRain_2": "*sniff*... Dette regnet har en spesiell lukt. Har du lagt merke til det? Nesten som nyhakkede urter...",
  "cropMatured_256": "Lewis forteller meg at tomatene dine har modnet. Det er gode nyheter!#$b#...Tenk deg hvordan den kulinariske verden ville vært uten tomater...",
  "eventSeen_502969": "Det er viktig for meg at folk kan spise sunne, deilige måltider. Dessverre er det ikke så lett for alle i dagens verden.",
  "married": "Hei @, vil bare si at jeg er glad på vegne av deg og %spouse.",
  "dating_Emily_memory_oneweek": "Emily har virkelig fått fart på seg i det siste... Jeg lurer på hvorfor? *blunk*",
  "divorced_once": "Hei, jeg er lei for å høre om bruddet...$s#$e#Hvis du trenger selskap, er du alltid velkommen i salongen.",
  "divorced_twice": "Nok et mislykket ekteskap? Vel, det skjer. Jeg antar jeg ser deg oftere i salongen...$s",
  "eventSeen_3206194": "Hei, du stilte virkelig opp med de eggene. Omeletten ble kjempebra, takket være deg!",
  "Resort_Entering": "Hei, @! Hyggelig at du er her. Jeg skal servere noe godt fra bak baren.",
  "Resort_Leaving": "Jeg ser deg hjemme, @.",
  "Resort": "Møt meg i baren hvis du trenger noe å drikke.",
  "IslandSouth_14_21": "Hei, trenger du noe å drikke? Jeg har noen spesielle drikker som viser lokale ingredienser fra denne øya.$h",
  "willyCrabs": "Disse kan være de beste krabbekakene jeg noen gang har laget...",
  "Mon": "Ja, jeg vet mye om folkene som bor her.#$e#Det er en av fordelene med å være bartender.$h#$e#Noen ganger hører jeg for mye...",
  "pamHouseUpgrade": "Hei. Jeg hørte hva du gjorde for Pam. Det var veldig, veldig snilt av deg!$h#$e#Dessverre tror jeg ikke det vil få henne til å kutte ned på 'drikkene'...",
  "pamHouseUpgradeAnonymous": "Jeg så Pam tidligere i dag... hun smilte fra øre til øre! Hun sa at noen hadde kjøpt et nytt hus til henne!#$e#Hvem det enn var, de fortjener virkelig det beste!$h",
  "Saloon": "Velkommen til Stardrop Saloon! Kan jeg hjelpe deg med noe?",
  "Saloon4": "Hei der, @. Føl deg som hjemme.",
  "SeedShop_Entry": "Hei, Pierre!/Nå, hva trenger jeg.../Ah, det ser bra ut!/Lager den spesielle sausen min i kveld!/Pierre! Hva er ferskt?/Pierre! Hva har du til meg?",
  "Saloon8": "Hei der @. Jeg er glad for å se deg! Du er alltid velkommen her.",
  "Saloon_Tue": "Hei! Slapp av og kos deg.",
  "Saloon_Thu": "Hei, du ser ut som du trenger noe å drikke.",
  "Saloon_Fri": "Det har vært veldig bra med kunder i kveld. Jeg er fornøyd.",
  "Tue": "Jeg selger forskjellige retter hver uke, så sørg for å sjekke inn av og til!#$e#Du kan smake noe spektakulært.$h#$e#Bare si fra hvis du har noen allergier.$s#$e#Ok, vi ses.",
  "Wed": "Emily har jobbet her en stund nå. Jeg vet ikke hva jeg skulle gjort uten henne!#$e#Jeg ville hatet å måtte vaske alle de grytene selv.$s",
  "Thu": "Pam og Clint kommer til salongen nesten hver kveld.#$e#Jeg ville sannsynligvis gått konkurs hvis de sluttet å komme.$h#$e#Så sørg for at du ikke skremmer dem bort!",
  "Thu6": "Clint kommer til salongen nesten hver kveld og sitter ved det samme bordet alene.#$e#Noen ganger kaster han nervøse blikk på Emily. Hmmm.#$e#Kanskje det er derfor han kommer så ofte. Jaja, det betyr mer kunder for meg.",
  "Thu8": "Pam kommer til salongen nesten hver kveld og drikker altfor mye øl.#$e#Jaja, jeg burde ikke dømme kundene mine.",
  "Fri": "Hei der, @. Hvis du noen gang er tørst, er salongen stedet å være.",
  "Fri4": "Jeg drikker egentlig ikke så mye selv. Jeg gjør dette hovedsakelig for å tjene til livets opphold.#$e#Selv om jeg nyter en smak av Stardew Valley-årgangen fra tid til annen.",
  "Sat": "Er du en dyktig kokk, @?#$e#Hvis du har et kjøkken og noen oppskrifter, kan du lage noen nyttige retter.#$e#Hjemmelagde måltider er også flotte gaver.",
  "Sun": "Det har vært ganske jevnt med kunder takket være stamgjestene mine."
}