{
  "Introduction": "Åh... du er den nye bondegutten, ikke sant?^Åh... Du er den nye bondejenta, eller hva det nå er. Ikke sant?#$e#Hæ? Åh... jeg er Haley.#$e#Hmm... Hvis det ikke var for de grusomme klærne, kunne du faktisk vært søt.^Hmm... Hvis det ikke var for de grusomme klærne, kunne du faktisk vært pen... Nei, glem det.$h",
  "FlowerDance_Accept": "Åh... du vil danse med *meg*, eller hva?$13^Åh? Jada! Jeg danser med deg!#$b#Hehe... selvfølgelig. Jeg vil gjerne være partneren din.$h^Vi kommer til å ha det kjempegøy!$h#$e#Hmm... Jeg beundrer selvtilliten din. De fleste gutter er for sjenerte til å spørre meg.^Du ser så pen ut i dag!$h",
  "AcceptBirthdayGift_Loved": "*gisper*... Fikk du dette til meg? Wow, @, dette er den beste bursdagsgaven noensinne!$h",
  "AcceptBirthdayGift_Liked": "Awwwww, fikk du en bursdagsgave til meg? Vel, jeg liker den veldig godt!$h",
  "AcceptBirthdayGift_Negative": "Ekkelt! Fikk du dette til meg på bursdagen min? Hva er galt med deg!$a",
  "AcceptGift_(O)StardropTea": "Til meg? Ooooh... Jeg klarer ikke å bestemme meg for om jeg skal drikke den eller bruke den som sjampo...",
  "AcceptGift_(O)88": "$c 0.8#Er det... kokosnøtt? Jeg elsker dette!$h#Mmm.... kokosnøtter minner meg om varme, solfylte dager på stranden. Når jeg holder en, føler jeg at jeg er der... selv når det regner.",
  "AcceptGift_(O)421": "Wow, de er vakre! Dette er mine absolutte favoritter.$h",
  "GreenRain": "Jeg tror ikke jeg har satt mine bein på dette stedet før. Det er faktisk litt koselig!$h#$e#Åh, jeg er ikke bekymret for regnet. Jeg er sikker på at det går over.",
  "GreenRain_2": "Vekk meg når det er rosa regn... Eller enda bedre, et rosa kake-regn!",
  "eventSeen_14": "Det var gøy å ta bilder, men jeg måtte dusje i to timer for å få gjørmen ut av håret mitt!$h",
  "eventSeen_13_memory_oneweek": "%Haley hilser deg med et smil. Du legger merke til at hun har på seg oldemors armbånd.",
  "eventSeen_12_memory_oneweek": "Wow, ser ut som noen har lest siste utgave av 'Super Fashion Girl'... gjørmete støvler er helt innafor akkurat nå!$h",
  "eventSeen_12_memory_twoweeks": "Foreldrene mine sendte et nytt postkort... Jeg antar de er midt i et cruise langs Gem Sea Coast.#$e#De sa at jeg og Emily kunne bli med dem når som helst, men la oss være ærlige... hvem vil dra på ferie med foreldrene sine?",
  "eventSeen_11_memory_oneweek": "Her om dagen bakte Emily noe som heter 'ekornbrød'...$u#$e#Hvordan smakte det? Um... vel, hvis halen min var litt mer buskete, ville jeg sannsynligvis elsket det.$h",
  "eventSeen_11_memory_twoweeks": "Så du gårsdagens episode av 'Tears'? *snufs*... Jeg kan ikke tro at Kyle og Amy slo opp...$s",
  "cropMatured_421": "Navnet mitt betyr 'eng med høy', men jeg liker å forestille meg det som en eng full av solsikker...",
  "dating_Haley": "Jeg ventet på at du skulle spørre meg om det.$l",
  "dating_Haley_memory_oneday": "Du ser veldig kjekk ut i dag.$l^Du ser veldig pen ut i dag.$l",
  "married_Emily": "Vel, jeg antar at dette gjør deg til min 'svoger', eller hva? Det er rart å tenke på.^Hei, jeg antar at vi er litt som søstre nå!$h",
  "divorced_Emily": "Det gikk ikke mellom deg og Emily, eller hva? Vel... Det skjer.#$e#Det *er* litt rart at dere begge fortsatt bor i denne lille byen, da.",
  "dating_Haley_memory_oneyear": "Så, hva er greia her... skal jeg bare være 'kjæresten' din for alltid...?$7",
  "married_Emily_memory_oneweek": "Finner Emily seg til rette på gården?#$e#Du vet, jeg begynte å lure på om Emily noen gang ville gifte seg...",
  "Resort_Entering": "Jeg så en delfin på vei inn!",
  "Resort_Leaving": "Det er noe med solen som bare får meg til å føle meg bra.",
  "Resort_Shore": "Det er rart hvor livet kan ta deg... hvem vet hvilke andre land som finnes der ute?",
  "Resort_Shore_2": "Wow, se hvordan sollyset glitrer i horisonten!$h#$b#Jeg vedder på at solnedgangene her ville vært fantastiske bilder.#$e#Jeg må huske å ta med kameraet mitt neste gang.",
  "Resort_Towel": "Å få den perfekte brunfargen er en kunstform...#$e#Det er litt som å riste en marshmallow... du må rotere kroppen akkurat riktig.$h",
  "Resort_Towel_2": "Ligge på en tropisk strand.#$b#*sukk* Jeg tror jeg endelig har funnet min plass i universet.#$e#Men jeg antar at Stardew Valley ikke er et så ille sted heller!$h",
  "Resort_Towel_3": "Emilys venn fikk denne badedrakten sendt til meg helt fra Zuzu City.#$e#By-mote er på et helt annet nivå, ikke sant?$h",
  "Resort_Chair": "Jeg malte tåneglene mine blå for å matche havet. Hva synes du? *vrikke* *vrikke*$h",
  "Resort_Bar": "Gus lagde en søt, fruktig drink bare til meg!$h",
  "Resort": "Dette er en så perfekt strand. Jeg ville bodd her for alltid hvis jeg kunne!",
  "FlowerDance_Accept_Spouse": "*sukk*... Mine dager som Blomsterdronning er over... så det er en bittersøt dans for meg.$s#$b#Men ja...",
  "FlowerDance_Decline": "Æsj... Nei.",
  "divorced": "Jeg klarer meg fint alene...$7#$e#Takk for minnene.$7#$e#Hvorfor klamrer du deg fortsatt til meg? Gå og lev ditt eget liv.$7",
  "breakUp": "Agh!$8#$b#Åh... hmpf. Slo meg, eller hva? Ok...",
  "dumped_Girls": "Jeg har ingenting å si til deg!$a",
  "secondChance_Girls": "Greit, greit... Jeg er ferdig med å gi deg den kalde skulderen. Bare lov meg at du aldri, aldri lyver for meg igjen.$s",
  "Mon": "Denne byen er så liten. Den suger.$u#$e#Jeg må kjøre, typ, tre mil for å kjøpe noen anstendige klær.$s#$e#Derfor bestiller jeg vanligvis bare på nett.#$e#Hva?",
  "Tue": "Fine sko.^Fin sminke.#$b#Er de laget av plast?^Eller vent... Har du i det hele tatt på deg noe?#$e#Jeg kjeder meg.",
  "Wed": "Det eneste jeg liker med denne byen er stranden.$u",
  "Thu": "#$1 HaleyClothes#Jeg har bestemt meg for å organisere klærne mine i dag. Jeg må kaste alle fjorårets stiler for å gjøre plass til de nye!#$e#*sukk* Jeg kunne virkelig tenke meg en cupcake akkurat nå.#$e#Trenger du noe?",
  "Fri": "%Haley ignorerer deg.",
  "Fri2": "Blir du ikke lei av å løpe rundt på den gården hele dagen, eller hva det nå er du gjør?#$e#Jeg kunne ikke tenke meg å bli så skitten.#$e#Du får sikkert en fin brunfarge, da.",
  "Sat": "Jeg har lyst til å dra på shopping. Huff! Jeg skulle ønske det var et kjøpesenter her.",
  "Sun": "Søsteren min er så rar. Noen ganger lurer jeg på om vi egentlig er i slekt.$u",
  "Wed8": "Det er bare to ting jeg liker med denne byen.#$b#Det ene er stranden.#$e#Det andre er en hemmelighet! *fniser*$h",
  "Tue2": "Jeg lurer på om det har skylt opp noen fine skjell på stranden i dag tidlig?#$e#Det er ikke den beste tiden på året for skjell, da.",
  "Wed4": "Jeg er glad for at blomstene begynner å blomstre.#$e#De rosa lukter så godt.$h",
  "Fri6": "Jeg må finne en annen hobby enn shopping.#$e#Jeg har bestemt meg for å utvide horisonten min.#$e#Kanskje jeg burde lære å spille miniharpe?",
  "Mon6": "Jeg pleide å klage over at denne byen var så liten, men jeg har begynt å like den.#$e#Hvis den var mye større, ville den ikke føltes som et fellesskap.",
  "Thu6": "Jeg lagde middag i går kveld. Det ble faktisk ganske bra!#$e#Men jeg rotet veldig på kjøkkenet...",
  "Sun6": "Jeg tenker på å donere en haug med klær... Jeg må ha hundre par sko.",
  "Sat8": "#$1 haleySeagull#I går fant jeg en måke med vingen fanget i et nett. Jeg slapp den fri, selvfølgelig. Den så så hjelpeløs ut, stakkars.$k$s#$e#Du vet, jeg burde kanskje begynne å trene mer... denne ungdommelige forbrenningen varer ikke evig.",
  "Fri10": "@, kan vi dra på campingtur en dag?#$e#Det mest eksotiske stedet jeg har vært er Zuzu City.",
  "Event_clean1": "*sukk*...$u",
  "Event_clean2": "NEI!! Jeg skal ikke gjøre det!$a#$b#Dere er begge dumme!%fork$a",
  "Event_clean3": "Hun burde ta 'den høye vei'? Hva betyr det liksom?$u#$b#Synes du jeg oppfører meg som en baby, eller hva?%fork$a",
  "Event_jar1": "Flott, da burde du ikke ha noen problemer med å åpne dette glasset for meg!$h",
  "Event_jar2": "Åh... gjør du ikke? Hmmm...$s#$b#Vel, kan du prøve å åpne dette glasset for meg likevel?",
  "Event_darkroom1": "Å, takk!$h",
  "Event_darkroom2": "Åh! Jeg trodde du visste det.#$b#Dette rommet er for å fremkalle bilder.",
  "Event_darkroom3": "Er det så...?$s",
  "Event_darkroom4": "Å, takk!$h",
  "Event_darkroom5": "Åh! Jeg trodde du visste det.#$b#Dette rommet er for å fremkalle bilder.",
  "Event_darkroom6": "Er det så...?$s",
  "Event_beach1": "Nei, det skal du ikke! Dette armbåndet ble gitt videre til meg av oldemoren min!$a",
  "Event_beach2": "*sukk*$s#$b#...Kanskje det skyller opp på en annen strand. Jeg orker ikke å tenke på at det ligger på havbunnen.$s",
  "Event_room1": "Han? Nei!#$b#...Vel, jeg antar jeg pleide å like Alex. Men ikke lenger! Han er umoden.",
  "Event_room2": "Hva? Det høres gøy ut, men jeg vil ikke forlate Stardew Valley akkurat nå...",
  "Event_room3": "Hæ? Hva er en android?",
  "summer_Mon": "Jeg skal få en så fin brunfarge i sommer.",
  "summer_Tue": "Æsj, du er helt skitten.",
  "summer_Wed": "Øh... Ja?#$e#Jeg hørte deg ikke, jeg tenkte på noe annet.",
  "summer_10": "Har du babykaniner på gården din? Kaniner er SÅ søte! <",
  "summer_Thu": "Hvis du er mye i solen, blir håret ditt lysere.#$e#Det er greit å vite!",
  "summer_Fri": "Jeg lurer på hva Alex gjør i dag...#$e#Hæ? Jeg la ikke merke til at du sto der.",
  "summer_Sat": "Gårdsdrift høres så kjedelig ut...#$q 42/43 summer_Sat_old#Hva gjør du egentlig hele dagen?#$r 42 10 summer_Sat_12#Steller planter#$r 42 10 summer_Sat_12#Utforsker hulene#$r 43 -10 summer_Sat_13#Snoker rundt på rommet ditt#$r 42 10 summer_Sat_12#Graver etter skatter",
  "summer_Sat_old": "#$p 43#Hei, du må ikke snoke rundt på rommet mitt lenger!$a|Men jeg antar at det kan få deg i ganske god form.",
  "summer_Sat_12": "Hmm... høres ut som mye arbeid.",
  "summer_Sat_13": "Hva? Det må du ikke gjøre!$a",
  "summer_Sun": "Emily lager vanligvis middag... Men hun lager rare ting som quinoa.",
  "summer_Tue2": "Bruker du de klærne hver dag?",
  "summer_Tue4": "$p 47#Hei, jeg fant dette nye verktøyet for å åpne glass med. Så du trenger ikke å hjelpe meg lenger.$h|Det er ikke en sky på himmelen i dag.$h",
  "summer_Wed4": "Det er så varmt i dag!#$e#Jeg skulle ønske jeg hadde litt is.$s",
  "summer_Fri4": "Jeg brukte 3 timer på å øve på signaturen min i dag.#$e#Jeg antar det er ganske dumt, eller hva?",
  "summer_Thu6": "Hvis du er mye i solen, blir håret ditt lysere... Men du vil heller ikke bli solbrent.#$e#Jeg vil bare ha en sunn mengde sollys. Alt med måte, ikke sant?",
  "summer_Mon6": "Jeg burde begynne å lese noen bøker i stedet for blader.#$e#Det er bra å lære ting, ikke sant?#$e#Jeg ser bare på bildene.",
  "summer_Sun6": "#$1 HaleySister#Jeg snakket med søsteren min en stund i går kveld. Jeg likte det faktisk ganske godt.#$e#Du vet, Emily er egentlig ikke så rar. Jeg antar at vi har mer til felles enn jeg pleide å tro.#$e#Ikke si det til henne.",
  "summer_Sat6": "Det virker som en fin dag for å bade.",
  "summer_Tue8": "Jeg antar at det ikke er så ille å bo på landet.#$e#Hvis jeg bodde i byen, ville jeg kanskje savnet alle trærne.#$e#@, jeg tror jeg har hengt for mye sammen med deg.$h",
  "summer_Fri10": "Å, hei @!#$e#Liker du barn?$l",
  "fall_1": "Er det høst allerede?$s",
  "fall_Mon": "Det er ekkelt når alle de falne bladene blir slimete.",
  "fall_Tue": "Hmm... Noe lukter rart...#$e#Du har jobbet på gården, eller hva?",
  "fall_Wed": "Å, hei. Ville du noe?",
  "fall_Thu": "Jeg har lyst til å dra på shopping. *sukk*",
  "fall_Fri": "Er det en gressflekk på kneet ditt?#$e#Beklager, jeg er allergisk mot gress.",
  "fall_Sat": "Det er for kaldt til å gå på stranden lenger.#$q 44 fall_Sat_old#*sukk*...hva tror du jeg skal gjøre i dag?#$r 44 10 fall_Sat_12#Male med vannfarger#$r 44 20 fall_Sat_12#Slappe av og lese et blad#$r 44 -30 fall_Sat_13#Slutt å være en egoistisk sutrekopp",
  "fall_Sat_old": "Jeg tar nok en lur senere.",
  "fall_Sat_12": "Hmm... Det er faktisk en ganske god idé.",
  "fall_Sat_13": "Gå vekk fra meg, din dumme idiot.$a",
  "fall_Sun": "Jeg har aldri vært i skogen. Det er gjørmete, og jeg kan få en blemme på foten.",
  "fall_Tue2": "Noe lukter jordaktig...#$b#Å ja, du jobber jo på en gård.",
  "fall_Fri4": "Du ser ut som du har jobbet hardt.#$b#Hvorfor tar du ikke resten av dagen fri?",
  "fall_Wed4": "Hvis du kjeder deg, kan du komme og si hei.",
  "fall_Thu6": "Shopping høres ikke like gøy ut som det pleide å gjøre.#$e#Hva skjer med meg?#$e#Hmm...",
  "fall_Mon6": "$p 48#Har jeg fortalt deg at jeg fant et annet av oldemors armbånd på loftet?|Se dette armbåndet? Det tilhørte oldemoren min.#$e#Hun var en veldig interessant dame.",
  "fall_Sun6": "Jeg har aldri vært i skogen, vet du.#$e#Det kan være interessant å utforske den en dag.",
  "fall_Tue8": "Jeg begynner å like lukten av jord. Er ikke det rart?#$e#Jeg tror det er fordi du er rundt hele tiden.$h",
  "fall_Mon10": "@, jeg er glad for å se deg i dag.$h",
  "winter_Mon": "Jeg vil flytte til et varmere sted.",
  "winter_Tue": "Hei. Trenger du noe av meg?#$e#...",
  "winter_9": "Hmm. Hvilket merke er skjorten din?#$e#Åh. Um, glem det.",
  "winter_Wed": "Jeg skulle ønske noen ville gi meg en peppermyntekaffe.$s#$e#Ikke engang bry deg, jeg vet du ikke klarer å lage en.",
  "winter_Thu": "Jeg skal begynne å skrive en liste over alle klærne jeg trenger til neste vår.",
  "winter_Fri": "Har du en ponni på gården din?$h#$e#Åh. Det er skuffende...$s",
  "winter_Sat": "Det eneste gode med vinteren er at jeg får sove mer.#$e#Jeg liker minst 10 timers søvn hver natt.",
  "winter_Sun": "Vil du si hei til Alex for meg?#$e#Takk.",
  "winter_Tue2": "Du heter @, ikke sant?#$e#Jeg glemmer det hele tiden.",
  "winter_Tue4": "Hei @.#$e#Skjer det noe spennende på gården din?",
  "winter_Wed6": "Jeg tror jeg begynner å innse at klær ikke er det viktigste. Eller hva?#$e#Jeg liker fortsatt klær, da. Jeg mener, hva er galt med å uttrykke seg litt?",
  "winter_Thu6": "Kanskje jeg skal donere noen av skjørtne mine til veldedighet til våren.#$e#Jeg mener, jeg har jo over 1000 skjørt.$h#$e#...hva?",
  "winter_Sun6": "Um, hvis du ser Alex, kan du si at jeg er opptatt i dag?#$e#Takk.",
  "winter_Mon8": "Jeg skulle ønske det var varmere her i Stardew Valley.#$e#Jeg kunne flyttet et annet sted, men...",
  "winter_Fri8": "Tror du at du noen gang kommer til å ha en ponni på gården din?",
  "winter_Sat8": "Jeg er glad for at du har mindre arbeid å gjøre om vinteren.#$e#Det må være deilig å ha en pause, eller hva?",
  "winter_Sun10": "@, du ser barsk ut i dag. Jeg liker det.^@, du ser pen ut i dag.#$e#...$h"
}