{
  "Introduction": "Å... du er den nye bondegutten, er du ikke?^Å... Du er den nye bondejenta, eller hva som helst. Er du ikke det?#$e#Hæ? Åh... jeg heter Haley.#$e#Hmm... Hvis det ikke var for de grusomme klærne, kunne du faktisk vært søt.^Hmm... Hvis det ikke var for de grusomme klærne, kunne du faktisk vært pen... Faktisk, bry deg ikke.$h",
  "FlowerDance_Accept": "Å... du vil danse med *meg*, gjør du?$13^Å? Sikker! Jeg skal danse med deg!#$b#Hehe... selvfølgelig. Jeg vil gjerne være partneren din.$h^Vi kommer til å ha det bra!$h#$e#Hmm... Jeg beundrer selvtilliten din. De fleste gutter er for sjenerte til å spørre meg.^Du ser så pen ut i dag!$h",
  "AcceptBirthdayGift_Loved": "*gisp*... Har du dette til meg? Wow, @, dette er den beste bursdagsgaven noensinne!$h",
  "AcceptBirthdayGift_Liked": "Awwwww, har du en bursdagsgave til meg? Vel, jeg liker det veldig godt!$h",
  "AcceptBirthdayGift_Negative": "Grovt! Fikk du dette på bursdagen min? Hva er galt med deg!$a",
  "AcceptGift_(O)StardropTea": "For meg? Åååh... jeg kan ikke bestemme meg for om jeg skal drikke det, eller bruke det som sjampo...",
  "AcceptGift_(O)88": "$c 0,8#Er det... kokosnøtt? Jeg elsker dette!$h#Mmm... kokosnøtter minner meg om varme, solfylte dager på stranden. Når jeg holder en, føler jeg at jeg er der... selv når det regner.",
  "AcceptGift_(O)421": "Wow, de er vakre! Disse er min absolutte favoritt.$h",
  "GreenRain": "Jeg tror aldri jeg har satt min fot på dette stedet. Det er faktisk litt koselig!$h#$e#Å, jeg er ikke bekymret for regnet. Jeg er sikker på at det går over.",
  "GreenRain_2": "Vekk meg når det kommer et rosa regn... Eller enda bedre, et rosa kakeregn!",
  "eventSeen_14": "Det var gøy å ta bilder, men jeg måtte dusje i to timer for å få gjørmen ut av håret!$h",
  "eventSeen_13_memory_oneweek": "Haley hilser deg med et smil. Du legger merke til at hun har på seg oldemors armbånd.",
  "eventSeen_12_memory_oneweek": "Wow, ser ut som noen har lest siste utgave av \"Super Fashion Girl\"... gjørmete støvler er helt inne akkurat nå!$h",
  "eventSeen_12_memory_twoweeks": "Foreldrene mine sendte et nytt postkort... Jeg antar at de er midt i et cruise nedover Gem Sea Coast.#$e#De sa at jeg og Emily kunne bli med dem når som helst, men la oss være ærlige... hvem vil reise på ferie med foreldrene?",
  "eventSeen_11_memory_oneweek": "Her om dagen bakte Emily noe som heter \"ekornbrød\"...$u#$e#Hvordan smakte det? Um... vel, hvis halen min var litt buskete, ville jeg sannsynligvis ha elsket den.$h",
  "eventSeen_11_memory_twoweeks": "Så du gårsdagens episode av \"Tears\"? *hulk*... Jeg kan ikke tro at Kyle og Amy slo opp...$s",
  "cropMatured_421": "Navnet mitt betyr \"høyåker\", men jeg liker å forestille meg det som en eng full av solsikker...",
  "dating_Haley": "Jeg ventet på at du skulle spørre meg om det.$l",
  "dating_Haley_memory_oneday": "Du ser veldig kjekk ut i dag.$l^Du ser veldig pen ut i dag.$l",
  "married_Emily": "Vel, jeg antar at dette gjør deg til min \"sviger\", ikke sant? Det er morsomt å tenke på.^Hei, jeg antar at vi er litt som søstre nå!$h",
  "divorced_Emily": "Ting fungerte ikke mellom deg og Emily, ikke sant? Vel... Det skjer.#$e#Det *er* litt vanskelig at dere begge fortsatt bor i denne lille byen.",
  "dating_Haley_memory_oneyear": "Så, hva er ideen her... skal jeg bare være \"kjæresten\" din for alltid...?$7",
  "married_Emily_memory_oneweek": "Finner Emily seg på gårdslivet?#$e#Du vet, jeg begynte å lure på om Emily noen gang ville gifte seg...",
  "Resort_Entering": "Jeg så en delfin på vei inn!",
  "Resort_Leaving": "Det er noe med solen som bare får meg til å føle meg bra.",
  "Resort_Shore": "Det er rart stedene livet kan ta deg... hvem vet hvilke andre land som finnes der ute?",
  "Resort_Shore_2": "Wow, se hvordan sollyset glitrer i horisonten!$h#$b#Jeg vedder på at solnedgangene her ville gi et fantastisk bilde.#$e#Jeg må huske å ta med kameraet mitt neste gang.",
  "Resort_Towel": "Å få den perfekte brunfargen er en kunstform...#$e#Det er litt som å riste en marshmallow... du må rotere kroppen akkurat.$h",
  "Resort_Towel_2": "Ligger ute på en tropisk strand.#$b#*sukk* Jeg tror jeg endelig har funnet min plass i universet.#$e#Men jeg antar at Stardew Valley ikke er et så dårlig sted heller!$h",
  "Resort_Towel_3": "Emilys venn fikk denne badedrakten sendt til meg fra hele veien ut i Zuzu City.#$e#City mote er på et helt annet nivå, ikke sant?$h",
  "Resort_Chair": "Jeg malte tåneglene mine blå for å matche havet. Hva synes du? *vrikke* *vrikke*$h",
  "Resort_Bar": "Gus laget en søt, fruktig drink bare for meg!$h",
  "Resort": "Dette er en perfekt strand. Jeg ville bli her for alltid hvis jeg kunne!",
  "FlowerDance_Accept_Spouse": "*sukk*... Mine dager med å være blomsterdronning er over... så det er en bittersøt dans for meg.$s#$b#Men, ja...",
  "FlowerDance_Decline": "Ew... Nei.",
  "divorced": "Jeg skal klare meg selv...$7#$e#Takk for minnene.$7#$e#Hvorfor klamrer du deg fortsatt til meg? Gå og lev ditt eget liv. $7",
  "breakUp": "Agh!$8#$b#Åh... hmph. Slå meg til det, ikke sant? Greit...",
  "dumped_Girls": "Jeg har ingenting å si deg!$a",
  "secondChance_Girls": "Greit, ok... Jeg er ferdig med å gi deg den kalde skulderen. Bare lov meg at du aldri, aldri kommer til å lyve for meg igjen.$s",
  "Mon": "Denne byen er så liten. Det suger.$u#$e#Jeg må kjøre, liksom, tjue mil for å kjøpe noen anstendige klær.$s#$e#Det er derfor jeg vanligvis bare bestiller på nettet.#$e#Hva?",
  "Tue": "Fine sko.^Fin sminke.#$b#Er de laget av plast?^Eller vent... Har du på deg noen?#$e#Jeg kjeder meg.",
  "Wed": "Det eneste jeg liker med denne byen er stranden.$u",
  "Thu": "#$1 HaleyClothes#Jeg har bestemt meg for at jeg skal organisere klærne mine i dag. Jeg må kaste ut alle fjorårets stiler for å få plass til de nye!#$e#*sukk* Jeg kunne virkelig gått for en cupcake akkurat nå.#$e#Trenger du noe?",
  "Fri": "Haley ignorerer deg.",
  "Fri2": "Blir du ikke lei av å løpe rundt på den gården hele dagen, eller hva det nå er du gjør?#$e#Jeg orket ikke å bli så skitten.#$e#Du får nok en fin brunfarge.",
  "Sat": "Jeg føler en trang til å gå på shopping. Uff! Jeg skulle ønske det var et kjøpesenter her.",
  "Sun": "Søsteren min er så rar. Noen ganger lurer jeg på om vi faktisk er i slekt.$u",
  "Wed8": "Det er bare to ting jeg liker med denne byen.#$b#En av dem er stranden.#$e#Den andre er en hemmelighet! *fnis*$t",
  "Tue2": "Jeg lurer på om noen fine skjell har skylt opp på stranden i morges?#$e#Dette er imidlertid ikke den beste tiden på året for skjell.",
  "Wed4": "Jeg er glad for at blomstene begynner å blomstre.#$e#De rosa lukter så godt.$h",
  "Fri6": "Jeg trenger å finne en annen hobby enn shopping.#$e#Jeg har bestemt meg for at jeg vil utvide horisonten.#$e#Kanskje jeg burde lære meg å spille miniharpe?",
  "Mon6": "Jeg pleide å klage over at denne byen var så liten, men jeg har blitt til å like den.#$e#Hvis den var mye større, ville det ikke føles som et fellesskap.",
  "Thu6": "Jeg lagde middag i går kveld. Det gikk faktisk greit!#$e#Men jeg laget et stort rot på kjøkkenet...",
  "Sun6": "Jeg tenker på å donere en haug med klær... Jeg må ha hundre par sko.",
  "Sat8": "#$1 haleySeagull#I går fant jeg en måke med vingen hennes fanget i et nett. Jeg satte henne fri, selvfølgelig. Hun så så hjelpeløs ut, stakkaren.$k$s#$e#Du vet, jeg burde nok begynne å trene mer... dette ungdommelige stoffskiftet vil ikke vare evig.",
  "Fri10": "@, kan vi dra på campingtur en dag?#$e#Det mest eksotiske stedet jeg har vært er byen Zuzu.",
  "Event_clean1": "*sukk*...$u",
  "Event_clean2": "INGEN!! Jeg kommer ikke til å gjøre det!$a#$b#Dere er dumme begge to!%fork$a",
  "Event_clean3": "Burde hun ta \"hovedveien\"? Hva skal det bety?$u#$b#Du tror jeg er en baby, ikke sant?%fork$a",
  "Event_jar1": "Flott, da burde du ikke ha noen problemer med å åpne denne krukken for meg!$h",
  "Event_jar2": "Å... er du ikke det? Hmmm...$s#$b#Vel, kan du prøve å åpne denne krukken for meg uansett?",
  "Event_darkroom1": "Å, takk!$h",
  "Event_darkroom2": "Åh! Jeg trodde du visste det.#$b#Dette rommet er for fremkalling av bilder.",
  "Event_darkroom3": "Er det så...?$s",
  "Event_darkroom4": "Å, takk!$h",
  "Event_darkroom5": "Åh! Jeg trodde du visste det.#$b#Dette rommet er for fremkalling av bilder.",
  "Event_darkroom6": "Er det så...?$s",
  "Event_beach1": "Nei, det vil du ikke! Dette armbåndet ble gitt til meg av min oldemor!$a",
  "Event_beach2": "*sukk*$s#$b#...Kanskje det skyller opp på en annen strand. Jeg orker ikke å tenke på det på bunnen av havet.$s",
  "Event_room1": "Ham? Nei!#$b#...Vel, jeg antar at jeg likte Alex. Men ikke lenger! Han er umoden.",
  "Event_room2": "Hva? Det høres morsomt ut, men jeg vil ikke forlate Stardew Valley akkurat nå...",
  "Event_room3": "Ikke sant? Hva er en android?",
  "summer_Mon": "Jeg skal få en så fin brunfarge i sommer.",
  "summer_Tue": "Æsj, dere er alle skitne.",
  "summer_Wed": "Um... Ja?#$e#Jeg hørte deg ikke, jeg tenker på noe annet.",
  "summer_10": "Har du babykaniner på gården din? Kaniner er SÅ søte! <",
  "summer_Thu": "Hvis du oppholder deg mye i solen, vil det gjøre håret ditt lysere.#$e#Det er en god ting å vite!",
  "summer_Fri": "Jeg lurer på hva Alex gjør i dag...#$e#Hæ? Jeg la ikke merke til at du sto der.",
  "summer_Sat": "Farming høres så kjedelig ut...#$q 42/43 summer_Sat_old#Hva gjør du i det hele tatt hele dagen?#$r 42 10 summer_Sat_12#Pleje planter#$r 42 10 summer_Sat_12#Utforsk grottene#$r 43 -10 summer_Sat_13#Snoop rundt på rommet ditt 2#Snoop summer_Sat_12#Grav etter skatter",
  "summer_Sat_old": "#$p 43#Hei, du bør ikke snoke rundt på rommet mitt lenger!$a|Men jeg antar at det kan få deg i ganske god form.",
  "summer_Sat_12": "Hmm... høres ut som mye arbeid.",
  "summer_Sat_13": "Hva? Du bør ikke gjøre det!$a",
  "summer_Sun": "Emily lager vanligvis middag... Men hun lager rare ting som quinoa.",
  "summer_Tue2": "Bruker du de klærne hver dag?",
  "summer_Tue4": "$p 47#Hei, jeg fant dette nye verktøyet til å åpne krukker med. Så du trenger ikke hjelpe meg lenger.$h|Det er ikke en sky på himmelen i dag.$h",
  "summer_Wed4": "Det er så varmt i dag!#$e#Jeg skulle ønske jeg hadde iskrem.$s",
  "summer_Fri4": "Jeg brukte tre timer på å øve på signaturen min i dag.#$e#Det synes jeg er ganske dumt, ikke sant?",
  "summer_Thu6": "Hvis du oppholder deg mye i solen, vil det gjøre håret lettere... Men du vil ikke bli solbrent heller.#$e#Jeg vil bare ha en sunn mengde sollys. Alt med måte, ikke sant?",
  "summer_Mon6": "Jeg burde begynne å lese noen bøker i stedet for blader.#$e#Det er godt å lære ting, ikke sant?#$e#Jeg ser bare på bildene.",
  "summer_Sun6": "#$1 HaleySister#Jeg snakket med søsteren min en stund i går kveld. Jeg likte det faktisk ganske mye.#$e#Du vet, Emily er faktisk ikke så rar. Jeg antar at vi har mer til felles enn jeg pleide å tro.#$e#Ikke fortell henne at jeg sa det.",
  "summer_Sat6": "Det virker som en god dag å bade på.",
  "summer_Tue8": "Det er vel ikke så ille å bo på landet.#$e#Hvis jeg bodde i byen kunne jeg begynt å savne alle trærne.#$e#@, jeg tror jeg har hengt med deg for mye.$h",
  "summer_Fri10": "Å, hei @!#$e#Liker du barn?$l",
  "fall_1": "Det er høst allerede?$s",
  "fall_Mon": "Det er ekkelt når alle disse falne bladene blir slimete.",
  "fall_Tue": "Hmm... Noe lukter rart...#$e#Du har jobbet på gården, ikke sant?",
  "fall_Wed": "Å hei. Ville du ha noe?",
  "fall_Thu": "Jeg føler trang til å gå på shopping. *sukk*",
  "fall_Fri": "Er det en gressflekk på kneet ditt?#$e#Beklager, jeg er allergisk mot gress.",
  "fall_Sat": "Det er for kaldt til å gå på stranden lenger.#$q 44 fall_Sat_old#*sukk*...hva tror du jeg bør gjøre i dag?#$r 44 10 fall_Sat_12#Akvarellmaling#$r 44 20 fall_Sat_12#Slapp av og les et magasin#$r_Sba å være en_13 c#hår",
  "fall_Sat_old": "Jeg tar nok en lur senere.",
  "fall_Sat_12": "Hmm... Det er en ganske god idé, faktisk.",
  "fall_Sat_13": "Kom deg vekk fra meg, din dumme dust.$a",
  "fall_Sun": "Jeg har aldri vært i skogen. Det er gjørmete og jeg kan få en blemme på foten.",
  "fall_Tue2": "Noe lukter jordnært...#$b#Å, riktig. Du jobber på en gård.",
  "fall_Fri4": "Du ser ut som du har gjort mye hardt arbeid.#$b#Hvorfor tar du ikke resten av dagen fri?",
  "fall_Wed4": "Hvis du noen gang kjeder deg, kom og si hei.",
  "fall_Thu6": "Shopping høres bare ikke like morsomt ut som før.#$e#Hva skjer med meg?#$e#Hmm...",
  "fall_Mon6": "$p 48#Har jeg noen gang fortalt deg at jeg fant enda et av min oldemors armbånd på loftet?|Ser du dette armbåndet? Den tilhørte min oldemor.#$e#Hun var en veldig interessant dame.",
  "fall_Sun6": "Jeg har aldri vært i skogen, vet du.#$e#Det kan være interessant å utforske det en dag.",
  "fall_Tue8": "Jeg begynner å like lukten av skitt. Er ikke det rart?#$e#Jeg tror det er fordi du er rundt hele tiden.$h",
  "fall_Mon10": "@, jeg er glad for å se deg i dag.$h",
  "winter_Mon": "Jeg vil flytte et varmere sted.",
  "winter_Tue": "Hei. Trenger du noe fra meg?#$e#...",
  "winter_9": "Hmm. Hvilket merke er skjorten din?#$e#Oh. Um, bry deg ikke.",
  "winter_Wed": "Jeg skulle ønske noen ville gi meg en peppermyntekaffe.$s#$e#Ikke engang bry deg, jeg vet at du ikke vil kunne lage en.",
  "winter_Thu": "Jeg skal begynne å skrive en liste over alle klærne jeg trenger til neste vår.",
  "winter_Fri": "Har du en ponni på gården din?$h#$e#Oh. Det er skuffende...$s",
  "winter_Sat": "Det eneste som er bra med vinteren er at jeg får sove mer.#$e#Jeg liker minst 10 timers søvn hver natt.",
  "winter_Sun": "Vil du si hei til Alex for meg?#$e#Takk.",
  "winter_Tue2": "Du heter @, ikke sant?#$e#Jeg glemmer stadig.",
  "winter_Tue4": "Hei @.#$e#Er det noe spennende som skjer på gården din?",
  "winter_Wed6": "Jeg tror jeg begynner å skjønne at klær ikke er det viktigste. Ikke sant?#$e#Jeg liker fortsatt klær. Jeg mener, hva er galt med å uttrykke deg litt?",
  "winter_Thu6": "Kanskje jeg donerer noen av skjørtene mine til en veldedig organisasjon denne våren.#$e#Jeg mener, jeg har over 1000 skjørt.$h#$e#...hva?",
  "winter_Sun6": "Um, hvis du ser Alex, kan du fortelle ham at jeg er opptatt i dag?#$e#Takk.",
  "winter_Mon8": "Jeg skulle ønske det var varmere her i Stardew Valley.#$e#Jeg kunne flyttet et annet sted, men...",
  "winter_Fri8": "Tror du at du noen gang vil ha en ponni på gården din?",
  "winter_Sat8": "Jeg er glad du har mindre jobb å gjøre om vinteren.#$e#Det må være deilig å ha en pause, ikke sant?",
  "winter_Sun10": "@, du ser røff ut i dag. Jeg liker det.^@, du ser pen ut i dag.#$e#...$h"
}