{
  "Introduction": "Det er en glede å møte deg. Jeg er Harvey, den lokale legen.#$e#Jeg utfører regelmessige kontroller og medisinske prosedyrer for alle innbyggerne i Pelican Town. Det er givende arbeid.#$e#Jeg håper du vil finne ditt eget arbeid like givende med tiden.$h",
  "AcceptBirthdayGift_Positive": "Åh! Tusen takk! Jeg forventet ikke at noen skulle vite at det var bursdagen min i dag.$h",
  "AcceptBirthdayGift_Negative": "Åh! Det er en... vel, det er noe. Jeg forventet ikke at noen skulle vite at det var bursdagen min i dag.",
  "AcceptGift_(O)StardropTea": "Gir du meg dette? Jeg er beæret. Takk!",
  "FlowerDance_Accept": "Åh! Vil du danse med meg?$4#$b#...Ja. Jeg vil gjerne!$h",
  "GreenRain": "Jeg tok med noen medisinske forsyninger, for sikkerhets skyld. Vær forsiktig der ute!",
  "GreenRain_2": "Første gang dette skjedde, var vi alle bekymret for at regnet kunne være farlig.#$b#Men hva om det faktisk er sunt for kroppen? Hvem vet... Plantene ser ut til å reagere godt på det, i hvert fall.",
  "AcceptGift_(O)432": "Er det til meg? Takk! Dette blir fantastisk drypp på litt pasta.$h",
  "AcceptGift_(O)348": "For meg? For en gave! Dette ser fantastisk ut!$h#$b#Du vet, på et fysiologisk nivå, vil jeg ikke anbefale inntak av alkohol...#$b#Men det er ikke til å nekte fordelen av å slappe av og nyte et glass god Stardew Valley-vin!$h",
  "eventSeen_56_memory_fourweeks": "Jeg har jobbet med en 'dyresjekkliste' i noen år nå. Jeg vil observere alle arter som lever i dalen!",
  "eventSeen_56_memory_twoweeks": "Jeg prøvde å lage min egen sylteagurk en gang...$s#$e#Um, la meg si det slik... Froskene vi dissekerte på videregående luktet som roser i sammenligning...",
  "eventSeen_56": "Som småbylege kan du ikke unngå å danne en personlig forbindelse med pasientene dine. Det kan være både bra og dårlig...",
  "eventSeen_58_memory_oneweek": "Vel, nå som du vet hemmeligheten min, kan jeg like gjerne gi deg en oppdatering... Jeg var betydelig mindre fortvilet etter aerobictime denne uken!",
  "eventSeen_58_memory_twoweeks": "Jeg fikk en så god treningsøkt under aerobictimen, jeg tror jeg kan unne meg litt pasta primavera i kveld...$h",
  "eventSeen_58_memory_fourweeks": "Jeg vet ikke hvorfor jeg skammet meg over å være på danse-aerobictime. Beina mine har blitt så sterke at jeg burde føle meg frimodig som en løve!",
  "eventSeen_571102_memory": "Jeg har aldri fortalt noen om flyhobbyen min før... Jeg føler meg vel bare komfortabel med å snakke med deg.",
  "eventSeen_571102_memory_oneweek": "Som lege kan du bare gjøre så mye for å hjelpe pasientene dine...#$e#Jeg har gjort feilen med å bli for følelsesmessig involvert i fortiden... Jeg vil ikke la det skje igjen...$s",
  "dating_Harvey": "Jeg har aldri følt det slik før...$l",
  "dating_Harvey_memory_oneday": "Jeg har tenkt så mye på deg at jeg nesten ikke kan gjøre arbeidet mitt.$l",
  "dating_Maru_memory_oneday": "Maru har vært uvanlig glad i det siste... Jeg hører at du kan ha noe med det å gjøre.",
  "married_Maru": "Gratulerer med ekteskapet ditt, @. Maru har allerede informert meg om at hun vil fortsette å jobbe på klinikken, noe som er en lettelse!",
  "married_Harvey": "Dette er det lykkeligste øyeblikket i livet mitt...$l",
  "Resort_Entering": "Solkrem? Sjekk...#$b#Solhatt? Sjekke...",
  "Resort_Leaving": "Hvis du blir brent, kan litt aloe vera-krem bidra til å berolige huden.",
  "Resort_Shore": "Jeg finkjemmet hele stranden etter glass. Vi vil ikke at noen skal få et kutt i foten!",
  "Resort_Chair": "Det er fint å ha en mulighet til å slappe av nå og da.#$b#Problemet er faktisk å gi slipp på bekymringene...$s",
  "Resort_Bar": "Det er viktig å holde seg hydrert i denne varmen. Jeg skal spørre Gus om han har noe kokosvann!$h",
  "Resort": "Jeg skal fortelle deg en liten hemmelighet... Jeg kan bare svømme med floaties.$s",
  "FlowerDance_Accept_Spouse": "Jeg har gledet meg til det hele ettermiddagen! Du ser strålende ut i den friske vårluften, min kjære.$l",
  "FlowerDance_Decline": "Åh! Jeg beklager... jeg, eh... har planer om å spørre noen andre.$s",
  "divorced": "Jeg... Jeg kan ikke se på deg. Vennligst spar meg for mer smerte.$s",
  "breakUp": "...Y...Du...?$s#$b#*sluk*... Jeg... Jeg tror jeg kommer til å bli syk...$s",
  "dumped_Guys": "Jeg er opptatt med arbeidet mitt. Jeg kan ikke snakke med deg.$s",
  "secondChance_Guys": "Jeg vil ha deg tilbake i livet mitt, @. Jeg er villig til å glemme hva som skjedde.$s",
  "Mon": "Vi selger noen få reseptfrie medisiner på klinikken... kom gjerne innom hvis du føler deg utslitt.#$b#Jeg vet at det å være bonde er ganske slitsomt arbeid... ikke overdriv!",
  "Mon2": "Jeg føler meg ansvarlig for helsen til hele dette fellesskapet... det er litt stressende.#$e#Det er et ganske lite samfunn, og jeg er heldig som kan bygge et godt forhold til pasientene mine.",
  "Mon6": "Jeg vil gjerne bli i Stardew Valley en stund. Jeg begynner endelig å føle meg involvert i fellesskapet.#$e#Det føles godt å vite at du er nyttig.",
  "Mon10": "Åh! Hei, @.$l#$e#Har du... har du noen medisinske spørsmål?$l",
  "Tue": "Kom gjerne innom kontoret mitt hvis du noen gang føler deg syk.#$e#Du er imidlertid ung. Du vil sannsynligvis holde deg frisk uten å prøve.$h",
  "Tue8": "$query PLAYER_NPC_RELATIONSHIP gjeldende enhver gift romkamerat#Ikke overarbeid deg selv, @. Legens ordre!#$e#Hvis bøndene våre blir syke, hvor får vi maten? Vi trenger deg!$h|Ikke overarbeid deg, @. Legens ordre!#$e#Helsen din er viktig for meg.$l",
  "Wed4": "Jeg vil gjerne bli bedre kjent med deg, @. La oss legge til side forholdet mellom lege og pasient.",
  "Wed6": "Det er hyggelig å ha en venn i byen.$h",
  "Wed8": "Du har en virkelig sunn glød. Det er bra.$h",
  "Wed": "Husk å dekke til munnen når du nyser.#$e#Sørg deretter for å vaske hendene.",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP gjeldende enhver gift romkamerat#Som lege er jeg godt klar over fordelene med hjemmelaget mat. Men jeg er så opptatt at jeg har vanskelig for å få meg til å lage mat.$s|Det er mye arbeid å være lege. Jeg spiser ikke så godt som jeg burde.$s#$e#Hvis jeg ikke bodde alene tror jeg det ville vært lettere.$l",
  "Thu": "Ernæring er viktig, så pass på og spis godt. Prøv å øke inntaket av grønnsaker!#$e#Hjemmelagde måltider er best. lager du mat?",
  "Fri": "Det er en vakker dag, ikke sant?#$e#Jeg skulle ønske jeg hadde mindre arbeid å gjøre.$s",
  "Fri4": "Hvis du vil henge i leiligheten min, er det greit for meg. Jeg bor over klinikken.",
  "Fri10": "Kom innom meg hvis du trenger en konfidensiell sjekk.$l",
  "Sat": "Kan jeg gjøre noe for deg?#$e#Vær forsiktig.",
  "Sat4": "Jeg kom hit fordi jeg likte småbyatmosfæren og potensialet for en helhetlig tilnærming til pasientbehandling.#$e#Jeg har vokst til å virkelig elske det.$h",
  "Sat10": "*Sukk*... Jeg begynner å føle meg litt gammel...#$e#Jo eldre du blir, jo flere minner er du belastet med. Det kan være overveldende.$s#$e#Jeg tror jeg blir yngre med deg rundt.$l",
  "Sun": "Hmm... jeg sliter med å få endene til å møtes. Jeg har ikke nok pasienter.#$e#Jeg antar at jeg burde prøve å få pasienter fra nabobyene...",
  "Sun6": "Tenk deg å ha en pasients liv helt i dine hender, og ikke klare å holde dem i live... det er noe som vil hjemsøke deg for alltid.$s",
  "event_george1": "Takk, @.$h#$b#Du skjønner, George, jeg prøver bare å hjelpe deg.",
  "event_george2": "*Sukk*$s#$b#Se, George. Hvis du vil oppføre deg slik, må jeg fortelle det til din kone. Jeg tror ikke hun blir glad.",
  "event_aerobics1": "Takk, @. Det setter jeg pris på.$h",
  "event_aerobics2": "*Sukk*... frekk.$s",
  "event_heart1": "Åh! Sykehus gjør deg nervøs, ikke sant?#$b#Bare prøv å slappe av. Jeg er her for å hjelpe.$h",
  "event_heart2": "Ok. Det gir mening.",
  "event_heart3": "Um. Ok... Hvis du sier det.$s",
  "event_grave1": "...Du har rett.#$b#...Takk.",
  "event_grave2": "*sukk*$s",
  "summer_Mon": "Det er greit å få en moderat mengde sollys. Bare ikke bli brent.#$e#Ok. Pass på! Hold deg frisk.",
  "summer_Thu": "Trening er viktig, men ikke bli for utslitt, ellers kan du havne på klinikken min!#$e#Sørg for og lytt til kroppen din.",
  "summer_Fri": "Folk blir ikke mye syke om sommeren. Det er hyggelig, men det betyr også mindre business for meg.",
  "fall_Fri": "Har du gått inn i gruvene, @?#$e#Det er et farlig sted. Jeg anbefaler det.",
  "fall_Sat": "Når du spiser visse matvarer vil du prestere bedre.#$e#Å spise en 'bondelunsj' vil gi deg den ernæringen du trenger for å vanne og høste avlinger bedre!",
  "winter_Wed": "Det er influensasesong, så du bør være ekstra forsiktig.#$e#Pass på å vaske hendene ofte.",
  "winter_Sun": "Jeg hater å si dette, men jeg tjener mye mer penger under influensasesongen.#$e#Jeg antar at hvis folk sluttet å bli syke, ville jeg vært ute av drift.#$e#Ikke få feil idé! Jeg vil at folk skal være sunne... virkelig!"
}