{
  "Introduction": "...$u#$b#Hei...$u",
  "AcceptBirthdayGift_Positive": "Wow, en bursdagsgave! Jeg elsker det!$h",
  "GreenRain": "Jeg er redd...$s",
  "GreenRain_2": "Jeg håper ikke regnet gjør kjolen min grønn...$s",
  "AcceptBirthdayGift_Negative": "En bursdagsgave? Å... jeg liker ikke dette.$s",
  "AcceptGift_(O)StardropTea": "Er du sikker? Det lukter så godt! Jeg skal bare drikke en fingerbøl om dagen.$h",
  "AcceptGift_(TR)FairyBox": "Wow, den er så fin! Og det er en fe inni? *fnis*... Jeg kan høre henne synge. Hun vil være min hemmelige venn.$h",
  "AcceptGift_(O)103": "Å, en liten dolly! Hun er litt skitten, men jeg skal gi henne et bad. Takk!$h",
  "AcceptGift_Positive_doll_item": "Å, jeg liker ham! Han vil passe inn med mine andre venner.$h",
  "AcceptGift_Negative_alcohol_item": "Umm... Jeg skal ikke drikke dette. Er det ikke for voksne?$s",
  "AcceptGift_Negative_coffee_item": "Å... Tante Marnie lar meg ikke drikke kaffe ennå...$s",
  "Resort_Entering": "Jeg ser en krabbe!",
  "Resort_Leaving": "Jeg har sand i skoen...$s",
  "Resort_Shore": "Jeg samler på skjell... Jeg skal lage et halskjede!",
  "Resort": "Tante Marnie sa til meg at jeg ikke skulle brenne meg... Men når jeg går fort føles det kult, så jeg tror jeg ordner meg.$h",
  "movieTheater": "Tante Marnie sier jeg ikke er gammel nok til å se en film alene...$s",
  "reject_869": "Æsj, brutto!$s",
  "married_Shane": "Jeg håper Shane fortsatt vil komme og se meg...$s",
  "married": "*sukk*... Jeg håper jeg kan gifte meg en dag.$u",
  "cropMatured_595": "$y 'Um... Har du noen gang sett en fe?_Yes_Wow! Jeg vil også se en.$h_No_...I heller ikke.$s'",
  "eventSeen_3910975": "...Går det bra med Shane?$s",
  "eventSeen_3910975_memory_oneweek": "Jeg hadde et mareritt om at huset sto i brann...$s",
  "eventSeen_3910974": "*fnis* ...se, jeg har ekte bunny-juvel tøfler!$h",
  "Mon": "Å...Ser du etter tante Marnie?$u",
  "Mon4": "Hei, Mr. @.^Hei, fru @.#$e#Det er gøy å bo på en gård.$h",
  "Tue": "Hva? *fnis*$h#$e#...hei.",
  "Tue6": "Du kan leke med dukkene mine hvis du vil. Bare sørg for å børste håret når du er ferdig.",
  "Wed": "...$u",
  "Wed2": "...Hei.$u",
  "Wed4": "Tante Marnie lar meg ikke gå ut etter klokken 6. Det er ikke rettferdig!$s#$e#Jeg er ikke redd for mørket lenger!",
  "Thu": "Jeg skal ikke snakke med fremmede...$u",
  "Thu2": "Miss Penny lærer meg å skrive kursiv.$h#$e#Hun har en så pen håndskrift.",
  "Fri": "... jeg kjenner deg ikke.$u",
  "Fri2": "Liker du buen min?",
  "Fri4": "Jeg liker å bo på gården... min favoritt er den ferske isen fra kumelken vår.",
  "Sat": "Du lukter gress.$u",
  "Sat2": "Noen ganger ser jeg etter crawdads i elven. Ikke fortell tante Marnie... men jeg matet en til en ku en gang.#$e#Hun elsket det.",
  "Sat8": "Du er alltid så snill mot meg, ${Mr.^Ms.}$ @.$h#$e#Voksne er vanligvis slemme og kjedelige, men du er annerledes.",
  "Sun": "Um... d...vil du noe?$u#$e#Jeg skal ikke snakke med fremmede.$u",
  "Sun2": "Shane er borte mye, og tante Marnie er opptatt hele tiden... så jeg må finne opp mine egne spill.#$e#Jeg er takknemlig for alle lekene mine.$h",
  "Sun10": "Visste du at Shane er gudfaren min? Han var en venn av foreldrene mine.$s#$e#...de døde. *sniff*$s"
}