{
  "Introduction": "Å! Du er ikke akkurat slik jeg forestilte meg... men det er greit! Jeg er Jodi.#$e#Det er en stille liten by, så det er veldig spennende når noen nye flytter inn! Å ha en bonde i nærheten kan virkelig forandre ting.",
  "AcceptGift_(O)StardropTea": "Ah... Er du sikker på at du vil gi bort en så verdifull gjenstand? Vel, takk!",
  "Resort_Entering": "For en godbit!",
  "Resort_Leaving": "Jeg tror jeg skal lage sjømat i kveld.$h",
  "Resort": "Utsikten er fantastisk! Dyp blå så langt øyet kan se...",
  "Resort_Bar": "Vi elsker alle når Gus dukker opp.",
  "dating_Sam_memory_oneday": "Jeg hørte om deg og Sam. Forhåpentligvis vil han ikke gi deg problemer!$h",
  "married_Sam": "Jeg er så glad for deg og Sam. Jeg tror dere to passer perfekt sammen!#$e#Jeg trodde aldri jeg ville si det... men jeg kommer til å savne de forferdelige lydene fra Sams gitar...$s",
  "GreenRain": "Har du det bra? Vi har aldri sett noe lignende før...$s#$e#Jeg skulle ønske mannen min var her. Han ville visst nøyaktig hva han skulle gjøre.$s",
  "GreenRain_2": "Vincent sto opp tidlig for å leke i regnet. Jeg håper bare de har rett om at det er helt ufarlig!",
  "eventSeen_94": "Takk igjen for at du tok med den fisken! Det var noe av det beste vi har hatt på lenge.",
  "eventSeen_3910975": "*hviske* Hørte du om Shane? Det er så forferdelig... Jeg håper han har det bra.$s",
  "pamHouseUpgrade": "Wow... Jeg hørte hva du gjorde for Pam... Gutt, jeg lurer på hva hun gjorde for å komme i dine gode bøker sånn?$s#$e#...Jeg skulle ønske jeg hadde den slags penger å sløse bort...$s",
  "pamHouseUpgradeAnonymous": "Så du Pams nye hus? Gutt... Jeg skulle ønske jeg hadde den slags penger... Jeg ville i det minste elsket å få kjøkkenet pusset opp...$s",
  "eventSeen_101": "Stakkars Clint... de sier han er hodestups forelsket i Emily, men jeg har hørt at hun bare ser på ham som en venn...",
  "eventSeen_58": "Jeg har gått på aerobic-kurs med damene hver uke...#$b#Nylig ble en ny person med i klassen, men han fikk oss alle til å sverge på at vi ikke ville avsløre identiteten hans!",
  "eventSeen_3102768": "Penny er en søt jente. Hun har vært Vincents lærer en stund nå, og han elsker henne virkelig.",
  "cc_Bus": "De sier at bussen er oppe og går igjen. Jeg er sikker på at Pam er glad for det...#$b#Jeg hørte at hun hadde drukket mer etter at hun mistet jobben... så forhåpentligvis hjelper dette.",
  "reject_864": "Hva er dette? Det ser ut som en av Kents kamerater fra krigen. Kanskje du burde vise det til ham?",
  "Mon": "Å vedlikeholde et hus er vanskelig arbeid... men noen må gjøre det.#$e#Ja?",
  "Mon6": "Det er fint å ha en familie... men jeg ville løyet om jeg sa at jeg aldri savner friheten ved å være ung...$s",
  "2_1": "Mannen min Kent er soldat og jobber i utlandet. Derfor er han ikke her akkurat nå.#$b#Jeg vet at han kommer trygt tilbake når turen hans er over!!#$e#Trenger du noe?",
  "Tue": "Trening er viktig for å holde seg sunn. Jeg sørger alltid for å sette av litt tid til det.#$e#Som forelder har jeg ikke mye tid til å vie til meg selv. Så jeg prøver å få hvert minutt til å telle.",
  "Wed4": "Jeg skulle ønske jeg kunne tilbringe mer tid ute, men det er så mye arbeid å gjøre.#$e#Jeg begynte å bruke gummihansker for å holde hendene myke.#$e#Jo eldre du blir, jo mer arbeid må du gjøre for å holde deg sunn.$s#$e#Ok, ha det!",
  "Wed": "Hva sa du? Er klokken allerede %time? Herregud!#$e#Jeg har fortsatt masse arbeid å gjøre!$s",
  "Thu6": "Hvor blir det av all tiden? *sukk*#$e#Jeg husker da Sam var en liten baby som brukte bleier. Han var en så søt liten gutt.$s#$e#Ikke si til ham at jeg sa det.$h#$e#Du må virkelig like å snakke med meg, ikke sant?",
  "Thu": "Så du er bonde, ikke sant? Interessant.#$e#Jeg har aldri møtt en bonde før.#$e#Kanskje du en dag kan lære meg hvordan jeg dyrker grønnsaker.$h",
  "Fri": "$d Joja#Maten på JojaMart er kanskje ikke den sunneste for familien min, men med så lave priser ville du vært gal om du handlet noe annet sted!|Maten på Pierres er så mye ferskere og sunnere enn noe jeg noen gang kjøpte på JojaMart. Jeg savner de billige Joja-prisene, da.",
  "Sat": "Hei.#$e#Trenger du noe?",
  "Sat4": "Jeg er så glad for at du prøver å forbedre den gamle gården.#$e#Når du har fått alt i orden, kommer det til å tilføre mye til samfunnet vårt!$h#$e#Det kommer til å bli mye arbeid for deg, da.#$e#Ha det.",
  "Mon2": "$d kent#I går besøkte jeg Yobas alter for å takke for mannens trygge hjemkomst.|I går besøkte jeg Yobas alter for å be om mannens trygge hjemkomst.#$e#Jeg prøver å være positiv, men det er vanskelig noen ganger.$s",
  "Sun": "#$c .5#Jeg tar en pause fra husarbeid i dag.$h#$e#Jeg tar fri i dag.$h#$e#Hvis jeg ikke tilbringer litt tid ute, blir jeg gal!#$e#Dessuten vil jeg ikke at beina mine skal bli myke.",
  "Sun8": "Jeg drømte at jeg hadde fullstendig frihet, ingen forpliktelser til andre enn meg selv...#$b#...Så våknet jeg og innså at jeg hadde en hel dag med husarbeid foran meg...$s#$e#Men jeg angrer ikke på at jeg har en familie, @... Sam og Vincent betyr alt for meg!",
  "summer_Mon": "Sommeren er fin, men det betyr også mer arbeid.#$e#Jeg må holde hagen i orden i tillegg til å jobbe i huset!",
  "summer_Tue": "Hallo.#$e#Trenger du noe? Jeg er litt opptatt.",
  "summer_Tue_inlaw_Sam": "Hvordan går det med min lille Sammy på den gamle gården?$h",
  "summer_Thu": "Husarbeid er frustrerende fordi du aldri blir ferdig.#$e#Dagen etter at jeg har feid gulvet, er det skittent igjen.",
  "summer_Sun": "Hva i all verden skal jeg lage til middag?#$e#*sukk*...",
  "fall_Thu": "Kanskje jeg har skjemt bort guttene litt. De har aldri måttet gjøre noe husarbeid.#$e#Jeg antar jeg vil at de skal kunne nyte barndommen mens de fortsatt kan. Vel, Sam er jo nesten en mann nå.#$b#Jeg håper han ikke har blitt lat. Det går ikke.$s#$e#Å være forelder er ikke veldig lett.",
  "fall_Thu_inlaw_Sam": "Bare slenger Sam rundt på gården, eller bidrar han?",
  "fall_Sun": "Caroline og jeg er gode venner. Jeg forteller henne alt.",
  "fall_Sun2": "Når du blir forelder, må du legge den gamle livsstilen bak deg.#$e#Kanskje det ikke er helt sant... men hvis du ikke er forsiktig, vil det skje.",
  "winter_Mon": "Jeg elsket å leke i snøen da jeg var barn. Det fine med å være mor er at jeg får nyte det igjen.$h",
  "winter_Tue": "Hei. Blir du lei av at folk spør om gården din hele tiden?#$e#Jeg tror jeg ville blitt det.",
  "winter_Tue6": "*sukk*... Noen ganger drømmer jeg om et liv alene... uten en familie å ta vare på. Er det forferdelig?$s#$e#Ikke si det til noen.$4",
  "winter_Wed2": "Hva gjør jeg for moro skyld? Hmm... Det er et godt spørsmål.#$e#Jeg liker å sove.$s",
  "winter_Wed4_2": "Kent har vært hjemme en stund nå, men han virker fortsatt urolig.$s",
  "winter_Thu": "Sam lager mye støy med den musikken sin. Jeg håper det ikke forstyrrer naboene.",
  "winter_Thu_inlaw_Sam": "Hvordan går det med Sam? Jeg må innrømme at det er mindre matlaging og rengjøring å gjøre siden han flyttet ut...",
  "winter_Thu8": "Vi skyndte oss litt inn i ekteskapet, med Kent som soldat og alt... Jeg fikk knapt smakt på ungdom og frihet, og nå er det for sent å noen gang gå tilbake.$s#$e#Jeg kan ikke tro at jeg sier dette til deg.$4",
  "winter_Fri": "Det hadde vært fint å ta en ferie en gang i blant...$s",
  "winter_Sun": "Hvis jeg var rik, ville det første jeg ville gjort vært å ansette en hushjelp og en kokk.#$e#Herregud, det hadde vært fint!$h",
  "fall_Mon6": "Jeg burde telle velsignelsene mine oftere. Vi har et godt liv her. Noen mennesker har ikke nok mat å spise.$s"
}