{
  "Introduction": "Åh! Du er ikke akkurat slik jeg forestilte meg... men det er greit! Jeg heter Jodi.#$e#Det er en rolig liten by, så det er veldig spennende når noen nye flytter inn! Å ha en bonde rundt kan virkelig endre ting.",
  "AcceptGift_(O)StardropTea": "Ah... Er du sikker på at du vil gi bort en slik verdifull gjenstand? Vel, takk!",
  "Resort_Entering": "For en godbit!",
  "Resort_Leaving": "Jeg tror jeg skal lage sjømat i kveld.$h",
  "Resort": "Utsikten er fantastisk! Dyp blått så langt øyet kan se...",
  "Resort_Bar": "Vi elsker alle når Gus dukker opp.",
  "dating_Sam_memory_oneday": "Jeg hørte om deg og Sam. Forhåpentligvis vil han ikke volde deg noen problemer!$h",
  "married_Sam": "Jeg er så glad i deg og Sam. Jeg tror dere er den perfekte matchen!#$e#Jeg trodde aldri jeg skulle si det... men jeg kommer til å savne de forferdelige lydene fra Sams gitar...$s",
  "GreenRain": "Har du det bra? Vi har aldri sett noe lignende før...$s#$e#Jeg skulle ønske mannen min var her. Han ville vite nøyaktig hva han skulle gjøre.$s",
  "GreenRain_2": "Vincent stod opp tidlig for å spille i regnet. Jeg håper bare de har rett i at det er helt ufarlig!",
  "eventSeen_94": "Takk igjen for at du tok med den fisken! Det var noe av det beste vi har hatt på en stund.",
  "eventSeen_3910975": "*hvisker* Hørte du om Shane? Det er så forferdelig... Jeg håper han har det bra.$s",
  "pamHouseUpgrade": "Wow... Jeg hørte hva du gjorde for Pam... Gutt, jeg lurer på hva hun gjorde for å få i deg gode nåder sånn?$s#$e#...Jeg skulle ønske jeg hadde sånne penger å kaste rundt...$s",
  "pamHouseUpgradeAnonymous": "Så du det nye huset til Pam? Gutt... jeg skulle ønske jeg hadde sånne penger... Jeg vil gjerne få ombygd kjøkkenet, i det minste...$s",
  "eventSeen_101": "Stakkars Clint... de sier at han er hodestups for Emily, men jeg har hørt at hun bare tenker på ham som en venn...",
  "eventSeen_58": "Jeg har holdt aerobictime med damene hver uke...#$b#Nylig ble det en ny med i klassen, men han fikk oss alle til å sverge på at vi ikke ville avsløre identiteten hans!",
  "eventSeen_3102768": "Penny er en søt jente. Hun har vært Vincents lærer en stund nå, og han elsker henne virkelig.",
  "cc_Bus": "De sier at bussen er i gang igjen. Jeg er sikker på at Pam er glad for det...#$b#Jeg hørte at hun hadde drukket mer etter å ha mistet jobben... så forhåpentligvis hjelper dette.",
  "reject_864": "Hva er dette? Det ser ut som en av Kents kompiser fra krigen. Kanskje du burde vise ham det?",
  "Mon": "Å vedlikeholde en husholdning er vanskelig arbeid... men noen må gjøre det.#$e#Ja?",
  "Mon6": "Det er fint å ha en familie... men jeg ville lyve hvis jeg sa at jeg aldri savner friheten ved å være ung...$s",
  "2_1": "Mannen min Kent er soldat og jobber i utlandet. Det er derfor han ikke er her akkurat nå.#$b#Jeg vet at han kommer trygt tilbake når turneen hans er over!!#$e#Trenger du noe?",
  "Tue": "Trening er viktig for å holde seg frisk. Jeg sørger alltid for å sette av litt tid til det.#$e#Som forelder har jeg ikke mye tid til å vie til meg selv. Så jeg prøver å få hvert minutt til å telle.",
  "Wed4": "Jeg skulle ønske jeg kunne tilbringe mer tid ute, men det er så mye arbeid å gjøre.#$e#Jeg begynte å bruke gummihansker for å holde hendene myke.#$e#Jo eldre du blir, jo mer arbeid må du gjøre for å holde deg frisk.$s#$e#Ok, bye!",
  "Wed": "Hva sa du? Er det %tid allerede? Herregud!#$e#Jeg har fortsatt massevis av jobb å gjøre!$s",
  "Thu6": "Hvor blir det av hele tiden? *sukk*#$e#Jeg husker da Sam var en liten baby med bleier. Han var en så søt liten gutt.$s#$e#Ikke fortell ham at jeg sa det.$h#$e#Du må virkelig like å snakke med meg, ikke sant?",
  "Thu": "Så du er bonde, ikke sant? Interessant.#$e#Jeg har aldri møtt en bonde før.#$e#Kanskje en dag kan du lære meg å dyrke grønnsaker.$h",
  "Fri": "$d Joja#Maten på JojaMart er kanskje ikke den sunneste for familien min, men med så lave priser ville du vært gal å handle noe annet sted!|Maten på Pierre's er så mye ferskere og sunnere enn noe jeg noen gang har kjøpt på JojaMart. Jeg savner imidlertid de billige Joja-prisene.",
  "Sat": "Hei.#$e#Trenger du noe?",
  "Sat4": "Jeg er så glad for at du prøver å forbedre den gamle gården.#$e#Når du har alt i orden, kommer det til å legge mye til samfunnet vårt!$h#$e#Det kommer til å bli mye arbeid for deg.#$e#Bye.",
  "Mon2": "$d kent#I går besøkte jeg Yobas alter for å takke for at mannen min kom tilbake.|I går besøkte jeg Yobas alter for å be om at mannen min kommer tilbake.#$e#Jeg prøver å være positiv, men det er vanskelig noen ganger.$s",
  "Sun": "#$c .5#Jeg tar en pause fra husarbeidet i dag.$h#$e#Jeg tar meg fri.$h#$e#Hvis jeg ikke er ute, blir jeg gal!#$e#I tillegg vil jeg ikke at bena mine skal bli myke.",
  "Sun8": "Jeg hadde en drøm om at jeg hadde full frihet, ingen forpliktelse overfor andre enn meg selv...#$b#...Så våknet jeg og innså at jeg hadde en hel dag med husarbeid foran meg...$s#$e#Men jeg angrer ikke på at jeg har en familie, @... Sam og Vincent betyr alt for meg!",
  "summer_Mon": "Sommeren er fin, men det betyr også mer arbeid.#$e#Jeg må holde hagen i form i tillegg til å jobbe i huset!",
  "summer_Tue": "Hei.#$e#Trenger du noe? Jeg har det litt travelt.",
  "summer_Tue_inlaw_Sam": "Hvordan går det med min lille Sammy på den gamle gården?$h",
  "summer_Thu": "Husarbeid er frustrerende fordi du aldri er ferdig.#$e#Dagen etter at jeg feier gulvet, er det skittent igjen.",
  "summer_Sun": "Hva i all verden skal jeg lage til middag?#$e#*sukk*...",
  "fall_Thu": "Kanskje jeg har skjemt bort guttene litt. De har aldri trengt å gjøre noen gjøremål.#$e#Jeg vil vel at de skal kunne nyte barndommen mens de fortsatt kan. Vel, Sam er egentlig en mann nå.#$b#Jeg håper han ikke har vokst opp til å være lat. Det holder ikke.$s#$e#Å være forelder er ikke veldig lett.",
  "fall_Thu_inlaw_Sam": "Er Sam bare å tulle rundt på gården, eller bidrar han?",
  "fall_Sun": "Caroline og jeg er gode venner. Jeg forteller henne alt.",
  "fall_Sun2": "Når du blir forelder, må du legge igjen din gamle livsstil.#$e#Kanskje det ikke er helt sant... men hvis du ikke er forsiktig, så vil det skje.",
  "winter_Mon": "Jeg elsket å leke i snøen da jeg var liten. Det fine med å være mor er at jeg får nyte det igjen.$h",
  "winter_Tue": "Hei. Blir du lei av at folk spør om gården din hele tiden?#$e#Jeg tror jeg ville gjort det.",
  "winter_Tue6": "*sukk*... Noen ganger drømmer jeg om livet alene... uten en familie å passe på. Er det fryktelig?$s#$e#Ikke fortell noen.$4",
  "winter_Wed2": "Hva gjør jeg for moro skyld? Hmm... Det er et godt spørsmål.#$e#Jeg liker å sove.$s",
  "winter_Wed4_2": "Kent har vært hjemme en stund nå, men han virker fortsatt urolig.$s",
  "winter_Thu": "Sam lager mye støy med den musikken hans. Jeg håper det ikke forstyrrer naboene.",
  "winter_Thu_inlaw_Sam": "Hvordan går det med Sam? Jeg må innrømme at det er mindre matlaging og rengjøring å gjøre siden han flyttet ut...",
  "winter_Thu8": "Vi skyndte oss på en måte inn i ekteskapet vårt, med Kent som soldat og det hele... Jeg fikk knapt smaken på ungdom og frihet, og nå er det for sent å gå tilbake.$s#$e#Jeg kan ikke tro at jeg sier dette til deg.$4",
  "winter_Fri": "Det ville vært fint å ta en ferie en gang i blant...$s",
  "winter_Sun": "Hvis jeg var rik, ville det første jeg ville gjort å ansette en hushjelp og en kokk.#$e#Herregud, det ville vært fint!$h",
  "fall_Mon6": "Jeg burde telle mine velsignelser oftere. Vi har et godt liv her. Noen mennesker har ikke nok mat å spise.$s"
}