{
  "Mon": "Hallo, bonde.#$e#Jeg har vært borte så lenge... Jeg føler meg som en fremmed.",
  "AcceptGift_(O)StardropTea": "Til meg? Vel, det var uventet... Men jeg sier ikke nei. Takk!",
  "AcceptGift_(O)Book_Bombs": "Vel, jeg kan ikke lese dvergisk, men det er en interessant samlergjenstand. Takk.",
  "GreenRain_2": "Heh... Regnet er en velsignelse. En påminnelse om at det alltid vil være krefter større enn noe mennesket kan tenke seg.#$e#Det er faktisk en trøst, @.",
  "Resort_Entering": "Hei, @. Hyggelig å se deg.",
  "Resort_Leaving": "På tide å dra hjem.",
  "Resort_Shore": "Når jeg står på denne stranden... føler jeg en sjelden følelse av fred.$h#$e#Havet er noe veldig spesielt.",
  "Resort_Chair": "Dette er et flott sted å knytte bånd med familien. Jeg setter virkelig pris på at du fikset det.",
  "Resort_Bar": "Bare henter litt vann.",
  "married_Sam": "Det gjør en far stolt å se gutten sin bli en mann. Du har min hjertelige velsignelse.$h",
  "Resort": "Båtturen var morsom. Jeg fikk til og med brukt noe av min nautiske trening for å hjelpe til med navigeringen.$h",
  "eventSeen_100_memory_oneday": "Beklager for her om dagen.#$e#Jeg ønsker ikke noen særbehandling. Jeg vil bare være en normal person, som alle andre.",
  "MovieInvitation": "Erm... ok. Takk. Jeg møter deg der.$h",
  "accept_864": "...!$4#$b#...Hvor fant du dette?$4#$b#...$5#$b#Denne mannen... Vi kjempet sammen i krigen, @. Han var som en bror for meg.#$b#Men... bare en av oss kom tilbake.$5#$b#Han mistet aldri motet, selv ikke i møte med døden. En sann helt... Jeg vil aldri glemme ham.#$b#Takk for at du ga meg dette... Det betyr mye for meg.#$b#Her, ta dette. Det har stått bakerst i skapet vårt i årevis, og vi har aldri brukt det.",
  "reject_865": "Jepp... Det har vært tett forseglet, så smaken burde fortsatt være veldig potent.",
  "Mon4": "Jeg vet ikke om jeg noen gang vil venne meg til å være hjemme igjen.#$e#Byens fredelighet føles som en maske. Det er nok bare meg, da.",
  "Tue": "Ting har ikke forandret seg mye siden jeg har vært borte.#$e#Vel, bortsett fra at du er her.",
  "Tue2": "Ting har ikke forandret seg mye siden jeg har vært borte.#$e#Bortsett fra at vi har en ny bonde i byen.$h",
  "Tue6": "Jeg føler at jeg finner meg godt til rette igjen. Det er fint å ha en venn i byen.$h",
  "Wed6": "...Jeg mistet mange venner i kamp.$s#$e#Det triste er at jeg ikke engang kan huske ansiktene deres.#$e#...",
  "Wed": "Du har vært her en stund nå, ikke sant? Gården din må blomstre.",
  "Wed10": "Å være i live er en spesiell gave, og den kommer og går på et øyeblikk... aldri mist det av syne.",
  "Thu6": "#$1 Kent1#Jeg har vært oppe siden klokken 4... noen ganger lurer jeg på om jeg noen gang vil komme tilbake til en normal rutine.$k#$e#Sam har virkelig vokst opp siden jeg dro. Han er en mann nå.#$e#Jeg skulle ønske jeg hadde vært der for ham.$s",
  "Thu": "Er du venner med sønnen min?#$e#Du kjenner ham nok bedre enn jeg gjør...$s",
  "Thu_inlaw_Sam": "Hei, @. Liker du det gifte livet?",
  "Fri": "Det ser ut som en grei dag for fiske, ikke sant?",
  "Fri4": "Jeg burde begynne å fiske. Det ville gitt meg noe å gjøre, holde hendene mine opptatt.",
  "Sat": "Jodi forteller meg at du virkelig har blitt en del av dette samfunnet. Jeg er glad for å høre det.",
  "Sat8": "Jeg har problemer med å sove, så unnskyld meg hvis jeg virker trøtt.#$e#Jeg er sikker på at du forstår.",
  "Sun": "Jeg vet ikke hva jeg skal gjøre med meg selv nå som jeg er tilbake.#$e#Jeg er vant til å ha mer struktur i dagen min.",
  "Sun4": "Du har en rutine som holder deg opptatt, ikke sant? Det er bra.#$e#For mye frihet kan være kvelende. Vi har alle godt av å ha litt struktur i livene våre.",
  "event_popcorn1": "Vær stille! Slutt å prøve å snu meg mot kona mi.$u",
  "event_popcorn2": "...$s#$b#Du har helt rett, @.$s",
  "event_popcorn3": "Ikke lyv for meg! Jeg hater løgner mer enn noe annet!$u"
}