{
  "Mon": "Hei, bonde.#$e#Jeg har vært borte så lenge... Jeg føler meg som en fremmed.",
  "AcceptGift_(O)StardropTea": "For meg? Vel, det er uventet... Men jeg vil ikke si nei. Takk!",
  "AcceptGift_(O)Book_Bombs": "Vel, jeg kan ikke lese Dwarvish, men det er et interessant samleobjekt. Takk.",
  "GreenRain_2": "Heh... Regnet er en velsignelse. En påminnelse om at det alltid vil være krefter som er større enn noe mennesket har tenkt på.#$e#Det er faktisk en trøst, @.",
  "Resort_Entering": "Hei, @. Hyggelig å se deg.",
  "Resort_Leaving": "På tide å reise hjem.",
  "Resort_Shore": "Når jeg står på denne stranden... føler jeg en sjelden følelse av fred.$h#$e#Havet er en veldig spesiell ting.",
  "Resort_Chair": "Dette er et flott sted å knytte bånd med familien. Jeg setter stor pris på at du fikser det.",
  "Resort_Bar": "Bare få litt vann.",
  "married_Sam": "Det gjør en far stolt å se gutten sin bli en mann. Du har min hjertelige velsignelse.$h",
  "Resort": "Båtturen var morsom. Jeg fikk til og med bruke noe av min nautiske opplæring for å hjelpe til med å navigere.$h",
  "eventSeen_100_memory_oneday": "Beklager for den andre dagen.#$e#Jeg vil ikke ha noen spesiell behandling. Jeg vil bare være en normal person, som alle andre.",
  "MovieInvitation": "Ehm... greit. Takk. Jeg møter deg der.$h",
  "accept_864": "...!$4#$b#...Hvor fant du dette?$4#$b#...$5#$b#Denne mannen... Vi kjempet sammen i krigen, @. Han var som en bror for meg. #$b#Men... bare en av oss kom tilbake.$5#$b#Han mistet imidlertid aldri motet. Selv i møte med døden. En ekte helt... Jeg vil aldri glemme ham.#$b#Takk for at du ga meg dette... Det betyr mye for meg.#$b#Her, ta dette. Den har stått bak i skapet i årevis, og vi har aldri brukt den.",
  "reject_865": "Jepp... Den har vært tett forseglet, så smaken skal fortsatt være veldig sterk.",
  "Mon4": "Jeg vet ikke om jeg noen gang kommer til å bli vant til å være hjemme igjen.#$e#Roden i byen føles som en maske. Det er nok bare meg.",
  "Tue": "Ting har ikke endret seg mye siden jeg var borte.#$e#Vel, bortsett fra at du er her.",
  "Tue2": "Ting har ikke endret seg mye siden jeg var borte.#$e#Bortsett fra at vi har en ny bonde i byen.$h",
  "Tue6": "Jeg føler at jeg kommer meg til rette igjen. Det er hyggelig å ha en venn i byen.$h",
  "Wed6": "...Jeg mistet mange venner i kamp.$s#$e#Det som er trist er at jeg ikke en gang husker ansiktene deres.#$e#...",
  "Wed": "Du har vært her en stund nå, har du ikke? Gården din må trives.",
  "Wed10": "Å være i live er en spesiell gave, og den kommer og går på et blunk... aldri miste det av syne.",
  "Thu6": "#$1 Kent1#Jeg har vært oppe siden klokken 4... noen ganger lurer jeg på om jeg noen gang vil komme tilbake til en normal rutine.$k#$e#Sam har virkelig blitt voksen siden jeg dro. Han er en mann nå.#$e#Jeg skulle ønske jeg kunne vært der for ham.$s",
  "Thu": "Er du venn med sønnen min?#$e#Du kjenner ham sikkert bedre enn meg...$s",
  "Thu_inlaw_Sam": "Hei, @. Liker du den gifte livsstilen?",
  "Fri": "Det ser ut som en grei dag for fiske, gjør det ikke?",
  "Fri4": "Jeg burde begynne å fiske. Det ville gi meg noe å gjøre, holde hendene opptatt.",
  "Sat": "Jodi forteller meg at du virkelig har blitt en del av dette fellesskapet. Jeg er glad for å høre det.",
  "Sat8": "Jeg har problemer med å sove, så unnskyld meg hvis jeg virker trøtt.#$e#Jeg er sikker på at du kan forstå.",
  "Sun": "Jeg vet ikke hva jeg skal gjøre med meg selv nå som jeg er tilbake.#$e#Jeg er vant til å ha mer struktur i hverdagen.",
  "Sun4": "Du har en rutine for å holde deg opptatt, ikke sant? Det er en god ting.#$e#For mye frihet kan være kvelende. Vi har alle godt av å ha litt struktur i livene våre.",
  "event_popcorn1": "Du holder stille! Slutt å prøve å snu meg mot min kone.$u",
  "event_popcorn2": "...$s#$b#Du har helt rett, @.$s",
  "event_popcorn3": "Ikke lyv for meg! Jeg hater løgner mer enn noe annet!$u"
}