{
  "SpouseStardrop": "Jeg ville gi deg dette som en 'takk' for at du lar meg bo her med deg.$h",
  "4_*": "...Har du møtt andre som meg, i gruvene? Beklager hvis de var fiendtlige mot deg. Du skjønner, vi har lært å frykte mennesker... det har vært for mange... ubehagelige møter.#$e#Du har ikke... drept noen av vennene mine, har du?",
  "AcceptBirthdayGift_Positive": "Å, en gave for å huske dagen jeg klekket ut! Takk!$h",
  "GreenRain": "Vannstrømmen har vært uvanlig sterk i dag... hva skjer der oppe?",
  "AcceptBirthdayGift_Negative": "Å... er dette det dere kaller en 'bursdagsgave'? Jeg forstår ikke mennesker...$s",
  "AcceptGift_(O)StardropTea": "Er det Stjernedråpe-te? Takk! En dråpe får rommet mitt til å lukte godt hele dagen.",
  "AcceptGift_(O)Book_Void": "Hei, se! Alle vennene mine er her inne!$h#$b#Vent litt, er det meg...?$7",
  "AcceptGift_(O)879": "En gave med herlig parfyme? Å, @... Jeg rødmer, men du kan sikkert ikke se det...$4",
  "AcceptGift_(O)308": "Dette lukter deilig! Jeg skal spise halvparten, og bruke den andre halvparten til å fukte kroppen min...$h",
  "8_*": "En 1000 år lang krig mellom mitt folk og dvergene tok nylig slutt. Det er fortsatt mye bitterhet på begge sider.",
  "15_*": "Vennligst hold stedet mitt hemmelig. Hvis dvergene visste om meg, ville de sikkert sendt en leiemorder.",
  "18_*": "Jeg prøver å ikke lage for mye støy her nede. Tenk deg om byfolkene hørte de rare lydene mine komme fra kloakkavløpet...",
  "Fri": "...",
  "eventSeen_691039": "...Jeg er litt forslått, men jeg har det bra.",
  "reject_868": "Å, det er en arktisk skjær! Det er en veldig sjelden magisk gjenstand.#$b#Jeg ville tatt den med til trollmannen hvis jeg var deg!",
  "Wed": "Jeg finner ting her og jeg selger dem. Vil du kjøpe noe?",
  "Wed6": "Hvis du legger øret inntil riktig rør, kan du høre inn i ethvert hus herfra nede.#$b#Jeg ville ikke avlyttet, da!$3",
  "Thu": "Vennligst ikke fortell noen om meg.#$b#Mennesker har en tendens til å ødelegge ting de ikke forstår.",
  "Thu6": "Vennligst ikke fortell noen om meg.#$b#De fleste mennesker er redde for oss skyggefolk... kanskje med god grunn.$s#$b#Men uansett, hvis byfolkene visste om meg, ville jeg kanskje ikke vært trygg her.",
  "Tue": "Jeg er for følsom for sollys til å gå ut de fleste dager.#$b#Forholdene her inne er perfekte.#$e#Vil du kjøpe noe?",
  "Mon": "Vennligst ikke bli skremt. Jeg er annerledes enn de andre.#$e#Jeg har brukt mye tid på å observere mennesker. Jeg vet at dere liker å handle. Vil du se varene mine?",
  "Mon2": "Tilbake igjen? Jeg antar det passer inn i min teori om menneskelig atferd.",
  "Mon6": "'Krobus' betyr 'brokrysser' på vårt språk.",
  "Sat": "På fredager er jeg stille som et tegn på hengivenhet til Yoba.",
  "Sat4": "Jeg skulle gjerne sett mer av verden utenfor, men det ville ikke vært trygt for meg.$s",
  "Sat8": "Jeg vil aldri vite hvordan det er å være menneske... men når jeg snakker med deg, føler jeg at jeg forstår det litt.",
  "Sun": "...Beklager, jeg er fortsatt litt skeptisk til mennesker. Butikken min er fortsatt åpen for deg.",
  "Sun4": "Du er ikke som de andre menneskene, er du?",
  "Sun8": "Du har åpnet øynene mine for menneskenes verden. Jeg setter pris på det.",
  "divorced": "..."
}