{
  "SpouseStardrop": "Jeg ville gi deg dette som en \"takk\" for at jeg fikk bo her hos deg.$h",
  "4_*": "...Har du møtt andre som meg, i gruvene? Jeg beklager hvis de var fiendtlige mot deg. Du skjønner, vi har lært å frykte mennesker... det har vært for mange... ubehagelige møter.#$e#Du har ikke... drept noen av vennene mine, har du?",
  "AcceptBirthdayGift_Positive": "Å, en gave til å huske dagen da jeg klekket ut! Takk!$h",
  "GreenRain": "Vannstrømmen har vært uvanlig sterk i dag... hva skjer der oppe?",
  "AcceptBirthdayGift_Negative": "Å... er dette det du kaller en 'bursdagsgave'? Jeg forstår ikke mennesker...$s",
  "AcceptGift_(O)StardropTea": "Er det Stardrop Tea? Takk! En dråpe gjør at rommet mitt lukter godt hele dagen.",
  "AcceptGift_(O)Book_Void": "Hei, se! Alle vennene mine er her!$h#$b#Vent litt, er det meg...?$7",
  "AcceptGift_(O)879": "En gave med nydelig parfyme? Åh, @... jeg rødmer, men du merker nok ikke...4$",
  "AcceptGift_(O)308": "Dette lukter deilig! Jeg skal spise halvparten, og bruke den andre halvparten til å fukte kroppen min...$h",
  "8_*": "En 1000 år lang krig mellom mitt folk og dvergene tok nylig slutt. Det er fortsatt mye harme på begge sider.",
  "15_*": "Hold posisjonen min hemmelig. Hvis dvergene visste om meg, ville de sikkert sendt en leiemorder.",
  "18_*": "Jeg prøver å ikke lage for mye lyd her nede. Tenk om byfolket hørte de rare lydene mine komme fra kloakkavløpet...",
  "Fri": null,
  "eventSeen_691039": "...jeg er litt forslått, men jeg har det bra.",
  "reject_868": "Å, det er et arktisk skår! Det er en veldig sjelden magisk gjenstand.#$b#Jeg ville tatt det med til veiviseren hvis jeg var deg!",
  "Wed": "Jeg finner ting her og selger dem. Lyst til å kjøpe noe?",
  "Wed6": "Hvis du legger øret opp til høyre rør, kan du høre inn i ethvert hus her nede.#$b#Jeg ville imidlertid ikke avlyttet!$3",
  "Thu": "Vennligst ikke fortell noen om meg.#$b#Mennesker har en tendens til å ødelegge ting de ikke kan forstå.",
  "Thu6": "Vennligst ikke fortell noen om meg.#$b#De fleste mennesker er skremt av oss skyggemennesker... kanskje med god grunn.$s#$b#Men uansett, hvis byfolket visste om meg, ville jeg kanskje ikke være trygg her.",
  "Tue": "Jeg er for følsom for sollys til å gå ut de fleste dager.#$b#Forholdene her er perfekte.#$e#Vil du kjøpe noe?",
  "Mon": "Vær så snill, ikke vær redd. Jeg er annerledes enn de andre.#$e#Jeg har brukt mye tid på å observere mennesker. Jeg vet at du liker å handle. Lyst til å se varene mine?",
  "Mon2": "Tilbake igjen? Jeg antar at det passer inn i min teori om menneskelig atferd.",
  "Mon6": "'Krobus' betyr 'brokrysser' på vårt språk.",
  "Sat": "På fredager er jeg taus som et tegn på hengivenhet til Yoba.",
  "Sat4": "Jeg skulle gjerne sett mer av omverdenen, men det ville ikke vært trygt for meg.$s",
  "Sat8": "Jeg vil aldri vite hvordan det er å være menneske... men når jeg snakker med deg, føler jeg at jeg forstår det litt.",
  "Sun": "...Beklager, jeg er fortsatt litt på vakt mot mennesker. Butikken min er fortsatt åpen for deg.",
  "Sun4": "Du er ikke som de andre menneskene, er du?",
  "Sun8": "Du har åpnet øynene mine for menneskenes verden. Det setter jeg pris på.",
  "divorced": null
}