{
  "Introduction": "Hei, det er hyggelig å møte deg. $h#$e#Du valgte et godt tidspunkt å flytte hit... Våren er nydelig.",
  "AcceptGift_(O)StardropTea": "Å, wow... jeg tok en slurk av disse tingene da jeg var liten, og jeg har aldri glemt smaken.",
  "AcceptBirthdayGift_Positive": "Hei, tusen takk, @! Dette får bursdagen min til å føles spesiell.$h",
  "FlowerDance_Accept": "Vil du danse med meg? Ja!$h#$e#Jeg lurte på om du ville spørre meg...$h",
  "dating_Leah": "Jeg hadde en følelse av at du ville spørre meg...$l",
  "married_Elliott": "Elliott er en ekte romantiker... Jeg er sikker på at dagene dine vil bli fylt med poesi!$h",
  "married_Shane": "Jeg er glad for at Shane er på et så bra sted. Jeg har aldri sett ham smile så mye!#$e#Med sin kjærlighet for kyllinger er jeg sikker på at han vil passe inn på %farm Farm!$h",
  "AcceptGift_(O)169": "Åh! Takk! Denne har en interessant form...$h",
  "AcceptGift_(O)430": "Hei, hvor fant du det? *sniff*... Mmm... Dette blir perfekt, revet over en fersk pasta. Takk!$h",
  "AcceptGift_(O)200": "Mmm... Tilbake i byen smakte aldri grønnsakene så ferske. Jeg elsker det!$h",
  "AcceptGift_(O)196": "$c 0.8#Dette ser deilig ut... Takk! Det er ingenting som er som en frisk, vill salat.$h#Åh, wow, @! Det var akkurat dette jeg hadde lyst på! Hvordan visste du det?$h",
  "dating_Leah_memory_oneday": "Vær så snill, ikke føl at du må bruke all tiden din med meg nå som vi er sammen... Jeg vet at du er en travel person!",
  "eventSeen_53_memory_oneday": "Jeg solgte nok kunst på det showet til å klare meg i ett år til... det var alt jeg trengte!",
  "eventSeen_54_memory_oneday": "Jeg maser fortsatt om pikniken... for en merkelig!$a#$b#La oss aldri snakke om... den personen... noen gang igjen.$s",
  "eventSeen_584059_memory_oneday": "Hvis kunsten min fortsetter å selge på nettet slik den har gjort, vil jeg kunne fortsette å lage kunst for alltid. Det har alltid vært drømmen min.",
  "Resort_Entering": "Ikke si det til noen, men Willy lot meg styre båten i noen minutter.$h",
  "Resort_Leaving": "Vel, det var dypt avslappende.",
  "Resort": "Jeg elsker været i Stardew Valley, men å se et annet klima nå og da hjelper å sette ting i perspektiv.",
  "Resort_Shore": "Formen på bølgene her er fryktinngytende.#$e#Jeg lurer på om jeg noen gang kunne fange den slags formløshet i en skulptur.",
  "Resort_Chair": "Jeg liker varmen så lenge jeg holder meg helt i ro.$h",
  "Resort_Wander": "Mmm, jeg vedder på at trærne rundt her ville være et interessant medium å jobbe med.#$e#Selv om Willy sannsynligvis ikke ville vært fornøyd med meg hvis jeg dro en haug med stokker inn på skipet hans!$h",
  "Resort_Wander_2": "Jeg lurer på hva slags ting du kan finne her ute.#$e#Jeg tror jeg så noen velsmakende valnøtter vokse på en busk i nærheten.",
  "Resort_Bar": "Har du prøvd Piña Colada? Jeg er på min andre... hehe.",
  "FlowerDance_Accept_Spouse": "Endelig! Jeg begynte å bli bekymret for at du ville danse med noen andre!$h",
  "FlowerDance_Decline": "Jeg skal være ærlig. Jeg vil ikke danse med deg.$u",
  "divorced": "Jeg har innsett at jeg er lykkeligere alene. Så bare la meg være.$u",
  "breakUp": "Ohh... Skjønner. Hah... Jeg har virkelig ikke flaks når det kommer til disse tingene...$s",
  "dumped_Girls": "Jeg vil ikke se deg på en stund...$s",
  "secondChance_Girls": "Du forårsaket mye sorg med det du gjorde... men jeg er klar til å legge fortiden bak oss.$s",
  "Beach": "Jeg kom for lyden av havet. Vakkert, ikke sant?",
  "Mon": "Trærne ser fine ut i dag, gjør de ikke?#$q 21/22/211132 Man_old#Så hvorfor ble du bonde?#$r 21 -5 Man_21#Jeg vil tjene tonnevis med penger.#$r 22 5 Man_22#Det er mer \"ekte\" enn å bo i byen.#$r 1 Man 2112#Følger til bestefar 1312# fotspor.#$r 22 5 Man_22#Jeg ønsket å unnslippe mitt gamle liv.",
  "Mon_old": "$p 21#Så tjener du så mye penger som du håpet?|Å tilbringe tid i naturen er veldig givende.",
  "Mon_21": "Hmm. Det virker litt grunt, gjør det ikke?$s",
  "Mon_22": "Hei... Det er stort sett grunnen til at jeg kom hit også!$h#$b#Jeg ønsket å komme mer i kontakt med naturen...",
  "Mon_211132": "Det er veldig hyggelig å hedre bestefaren din slik.",
  "GreenRain": "Hvor kom alle disse plantene fra? Det er en overraskelse, men jeg klager ikke...",
  "GreenRainFinished": "Jeg antar at alle i byen var redde for det merkelige regnet? Jeg ante ikke... Jeg syntes bare det var utrolig!$h",
  "GreenRain_2": "Tenk om dette regnet varte hele sommeren... Plantene ville tatt over hele dalen!",
  "Tue4": "Hei. Å, vil du snakke?#$e#Landskapet rundt her gir meg mange ideer. Terrenget er nesten som en skulptur i seg selv.#$e#Jeg lager ikke kunst for penger. Det er bare en trang jeg har.#$e#Landbruk virker som et veldig givende yrke. Du får lage deilig mat for alle!$h#$e#Du er sannsynligvis opptatt. Beklager.",
  "Tue": "Hei, nabo.#$e#Vi bor begge utenfor byen. Betyr det noe?",
  "Wed": "#$1 LeahBug#I morges tråkket jeg ved et uhell på en feil.$s#$e#Noen ganger tror jeg det er umulig å leve uten å ødelegge naturen på en eller annen måte.",
  "Wed6": "Jeg elsker å være rundt dyr. De er så uskyldige.#$e#Gardsdyr er også fantastiske.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP gjeldende enhver gift romkamerat#Det må være tilfredsstillende å høste et helt felt med avlinger, ikke sant? Du lager i grunnen mat ut av ingenting!$h|Hei @! Jeg tenkte bare på deg og gården din.#$e#Jeg så for meg hvor godt det må føles å høste en stor haug med avlinger.$h#$e#Ville det ikke vært hyggelig å få hjelp?$l",
  "Thu": "Det er faktisk mye villmat i dette området, hvis du vet hvor du skal lete.#$e#Jeg har spist ferske salater nesten hver dag.$h",
  "Thu6": "Fôrsøking er en spesialitet for meg. En dag skal jeg lage deg en frisk salat.$h",
  "Fri": "Det er enklere å være venn med trærne. De har ikke så mye å si.$h",
  "Fri2": "Vi ville ikke kunne overleve uten naturen. Det er godt å huske det.",
  "Fri4": "Hei @. Det er en fin dag, er det ikke?#$e#Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "Fri6": "Noen ganger kommer en merkelig følelse over meg. Hodet mitt blir helt tomt... og jeg føler meg helt i fred, til og med salig.#$e#Hei, nå! Det har ingenting med vindrikking å gjøre!$h",
  "Fri8": "Lurer du noen gang på hvordan det er å være en annen person?#$e#Manifesterer tankene våre på lignende måte, eller er det radikalt annerledes?#$e#Ikke bry meg, jeg tenker på rare ting noen ganger...$h",
  "Sat": "Jeg elsker å pynte for de forskjellige årstidene.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP nåværende gift romkamerat#Jeg har tenkt på å dyrke noen avlinger, men jeg tror jeg ville føle meg ille å måtte rydde ut alle ville planter for å få plass.|Landbruk høres så morsomt ut. Jeg vil prøve det en dag.$l",
  "Sun": "Hvis du hører noen banking fra hytta mi, er det sannsynligvis bare jeg som jobber med en av skulpturene mine.",
  "Sun8": "Hvis du noen gang finner noe interessant drivved, kan jeg bruke det.#$e#Det ville vært spesielt at du ga det til meg.",
  "event_sculpt1": "...Hva?$7#$b#Oh! Ja, det er helt riktig!$h",
  "event_sculpt2": "Det er ikke noe galt med det... Jeg tror det er mye vakkert å finne i rå, uberørt natur!#$b#Men som menneske er jeg også interessert i hvordan vi former og tolker verden rundt oss... Jeg antar at det jeg sier er at jeg er interessert i 'kunst'.",
  "event_sculpt3": "Din gris!%fork$a^Oh! Du er...? Jeg også.$6#$b#Kom deg ut!$a^Det er greit å vite.$l",
  "event_parents1": "Du har rett... jeg ville bare ikke vært lykkelig der.$u#$b#Det var bedre for oss begge... å avslutte et uholdbart forhold mens vi fortsatt var unge og fleksible.$u",
  "event_parents2": "Det er litt hardt... men, ja. Vi hadde forskjellige prioriteringer.$u",
  "event_parents3": "Å ja? Vel, kanskje jeg bare drar, da!%fork$a",
  "event_parents4": "*sukk*...$s#$b#Jeg antar at du har rett... det var litt egoistisk. Men kan du virkelig klandre meg for at jeg ønsker å være lykkelig? Uff... jeg vet ikke...$s",
  "event_parents5": "*sukk*...$s#$b#Kanskje du har rett... Mennesker er egoistiske skapninger. Jeg vet ikke. $s#$b#Jeg burde nok ikke dvele ved det. Vi må alle ta vanskelige valg fra tid til annen.$s",
  "summer_1": "Du kan se at det er sommer på den søte lukten av nektar som svirrer gjennom luften!$h",
  "summer_Mon": "Jeg fant noen ville frukter i morges!#$e#Beklager, jeg har ingen igjen.$s#$e#Fortsett å lete, jeg er sikker på at du finner noe.",
  "summer_Tue": "Lyden av husdyr er flott, er det ikke?",
  "summer_Tue4": "De enkle tingene i livet er best: en myk sommerbris, majestetiske skyer og en beger full av Stardew Valley-rødt.",
  "summer_Thu6": "Jeg har et godt øye for vill frukt. En dag skal jeg lage deg en god fruktsalat.$h",
  "summer_Fri": "Du kan bruke en tapper til å høste sirup og andre nyttige væsker direkte fra trær.#$e#Det er en langsom prosess, men resultatet kan være ganske verdifullt.",
  "summer_Fri2": "Jeg hater å være sløv, men hvis vi ikke behandler naturen med respekt, vil barnebarna våre bli dømt.#$e#Tror du ikke det?",
  "summer_Fri4": "Går du noen gang ut i skogen... Pause... Og bare nyte naturens skjønnhet?#$e#Det er lett å glemme hvor utrolig denne verden faktisk er...",
  "summer_Fri6": "Hei @. Blir du noen gang ensom på den store gården?#$e#Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "summer_Sat": "Det rennende vannet holder huset mitt litt kjøligere om sommeren.#$e#Jeg tåler ikke varme særlig godt.",
  "summer_Sat4": "En sommer var det så varmt om natten at jeg reiste meg og hoppet i elven!#$e#Jeg håper ingen så meg!$h",
  "summer_Sun": "Hva bør jeg gjøre på en så varm, lat dag? *sukk*#$e#Noen ideer?",
  "fall_1": "Så raskt skifter årstidene!#$e#Det er sjokkerende.",
  "fall_Mon": "#$c .5#Jeg fant noen villsopp i helgen!#$e#Jeg hadde en diger tallerken med villsopp og egg til frokost i dag... Jeg er fortsatt mett.#$e#Hold nesen mot bakken, så finner du litt sopp selv... Jeg er sikker på det.",
  "fall_Tue": "Jeg lurer på om jeg kunne lage en collage av tørkede blader?#$e#De er bare så fargerike... Jeg kan ikke la være å tenke på potensialet for kunstprosjekter.$h",
  "fall_Tue4": "Alle har et unikt og interessant perspektiv, enten de tror det eller ikke. Tror du ikke det?#$e#Selv om noen mennesker har meninger som jeg rett og slett ikke kan respektere.",
  "fall_Wed": "Det er så fint å bo ved elven.#$e#Jeg sovner til den beroligende lyden av vann hver natt.",
  "fall_Thu6": "En av disse dagene må jeg lage deg en villsopprøre.$h",
  "fall_Fri": "Har du et kjøkken i huset ditt?#$e#Hvis du har et kjøkken, kan du lage alle slags deilige måltider.$h",
  "fall_Fri6": "Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "fall_Sat": "Dekorasjoner fremhever følelsen av årstiden. Jeg synes det er en verdifull tradisjon.",
  "fall_Sun": "Det er mange gode steder å gå rundt her.#$e#Det føles godt å strekke på beina.",
  "fall_Sun4": "En ting jeg elsker med dette stedet er at det er vakre fossefall.#$e#Har du noen gang brukt tid på å se dem? Det er beroligende...",
  "winter_Mon": "Jeg elsker hvordan alt ser ut når det er dekket av nysnø.",
  "winter_Tue": "Det blir ganske kaldt i den lille hytta mi.$s#$e#Jeg koser meg under et stort teppe, og det går bra.$h",
  "winter_Wed": "Jeg så en snøkanin tidlig i morges! De er sjeldne, er de ikke?",
  "winter_Thu": "Jeg sliter med å finne fersk mat å spise.#$e#Jeg har spist mye brød.$s",
  "winter_Thu6": "*Sukk*... Det er vanskelig å få fersk mat om vinteren.#$e#Jeg vedder på at gården din er ganske godt fylt med mat, ikke sant?",
  "winter_Fri": "Tiden ser ut til å gå saktere her.#$e#Da jeg bodde i byen, gikk året så fort.",
  "winter_Fri6": "Blir du noen gang kald i det gårdshuset ditt?#$e#Stopp innom hytta mi hvis du vil klemme deg under en av dynene mine og drikke cider.$h",
  "winter_Sat": "Hallo. Vil du ha noe?",
  "winter_Sat2": "Hei @. Er det noe du ville snakke om?",
  "winter_Sun": "Tar du noen gang fri en hel dag?#$e#Det er en forfriskende pause.",
  "winter_Sun4": "Du bør ta en hel dag fri, nå og da.#$b#Ikke bare er det bra for sjelen, men i det lange løp vil du faktisk bli mer produktiv!"
}