{
  "Introduction": "Hallo, hyggelig å møte deg. $h#$e#Du valgte et godt tidspunkt å flytte hit... Våren er nydelig.",
  "AcceptGift_(O)StardropTea": "Å, wow... Jeg tok en slurk av dette da jeg var liten, og jeg har aldri glemt smaken.",
  "AcceptBirthdayGift_Positive": "Hei, tusen takk, @! Dette gjør bursdagen min spesiell.$h",
  "FlowerDance_Accept": "Vil du danse med meg? Ja!$h#$e#Jeg lurte på om du ville spørre meg...$h",
  "dating_Leah": "Jeg hadde en følelse av at du ville spørre meg...$l",
  "married_Elliott": "Elliott er en ekte romantiker... Jeg er sikker på at dagene dine vil være fylt med poesi!$h",
  "married_Shane": "Jeg er glad for at Shane har det så bra. Jeg har aldri sett ham smile så mye!#$e#Med sin kjærlighet til kyllinger, er jeg sikker på at han vil passe rett inn på %farm gård!$h",
  "AcceptGift_(O)169": "Å! Takk! Denne har en interessant form...$h",
  "AcceptGift_(O)430": "Hei, hvor fant du det? *sniffer*... Mmm... Dette blir perfekt, revet over en fersk pasta. Takk!$h",
  "AcceptGift_(O)200": "Mmm... Tilbake i byen smakte grønnsakene aldri så ferske. Jeg elsker det!$h",
  "AcceptGift_(O)196": "$c 0.8#Dette ser deilig ut... Takk! Det er ingenting som en frisk, vill salat.$h#Å, wow, @! Dette var akkurat det jeg hadde lyst på! Hvordan visste du det?$h",
  "dating_Leah_memory_oneday": "Vennligst ikke føl at du må bruke all tiden din med meg nå som vi er sammen... Jeg vet at du er en travel person!",
  "eventSeen_53_memory_oneday": "Jeg solgte nok kunst på den utstillingen til å klare meg i et år til... det var alt jeg trengte!",
  "eventSeen_54_memory_oneday": "Jeg er fortsatt rasende over pikniken... for en rar person!$a#$b#La oss aldri snakke om... den personen... igjen.$s",
  "eventSeen_584059_memory_oneday": "Hvis kunsten min fortsetter å selge på nett slik den har gjort, vil jeg kunne fortsette å lage kunst for alltid. Det har alltid vært drømmen min.",
  "Resort_Entering": "Ikke si det til noen, men Willy lot meg styre båten i noen minutter.$h",
  "Resort_Leaving": "Vel, det var dypt avslappende.",
  "Resort": "Jeg elsker været i Stardew Valley, men å se et annet klima nå og da hjelper til med å sette ting i perspektiv.",
  "Resort_Shore": "Formen på bølgene her er ærefryktinngytende.#$e#Jeg lurer på om jeg noen gang kunne fange den slags formløshet i en skulptur.",
  "Resort_Chair": "Jeg liker varmen så lenge jeg holder meg helt i ro.$h",
  "Resort_Wander": "Mmm, jeg vedder på at trærne her ville vært et interessant medium å jobbe med.#$e#Selv om Willy sannsynligvis ikke ville vært fornøyd med meg hvis jeg dro en haug med tømmerstokker på skipet hans!$h",
  "Resort_Wander_2": "Jeg lurer på hva slags ting man kan finne her ute.#$e#Jeg tror jeg så noen velsmakende valnøtter som vokste på en busk i nærheten.",
  "Resort_Bar": "Har du prøvd Piña Colada? Jeg er på min andre... hehe.",
  "FlowerDance_Accept_Spouse": "Endelig! Jeg begynte å bli bekymret for at du ville danse med noen andre!$h",
  "FlowerDance_Decline": "Jeg skal være ærlig. Jeg vil ikke danse med deg.$u",
  "divorced": "Jeg har innsett at jeg er lykkeligere alene. Så bare la meg være i fred.$u",
  "breakUp": "Åh... Skjønner. Hah... Jeg har virkelig ikke noe hell når det kommer til dette...$s",
  "dumped_Girls": "Jeg vil ikke se deg på en stund...$s",
  "secondChance_Girls": "Du forårsaket mye sorg med det du gjorde... men jeg er klar til å legge fortiden bak oss.$s",
  "Beach": "Jeg kom for lyden av havet. Vakkert, ikke sant?",
  "Mon": "Trærne ser fine ut i dag, ikke sant?#$q 21/22/211132 Mon_old#Så hvorfor ble du bonde?#$r 21 -5 Mon_21#Jeg vil tjene masse penger.#$r 22 5 Mon_22#Det er mer \"ekte\" enn å bo i byen.#$r 211132 5 Mon_211132#For å følge i bestefars fotspor.#$r 22 5 Mon_22#Jeg ville flykte fra mitt gamle liv.",
  "Mon_old": "$p 21#Så tjener du så mye penger som du håpet?|Å tilbringe tid i naturen er veldig givende.",
  "Mon_21": "Hmm. Det virker litt overfladisk, ikke sant?$s",
  "Mon_22": "Hei... Det er stort sett grunnen til at jeg kom hit også!$h#$b#Jeg ville ha mer kontakt med naturen...",
  "Mon_211132": "Det er veldig søtt å hedre bestefaren din slik.",
  "GreenRain": "Hvor kom alle disse plantene fra? Det er en overraskelse, men jeg klager ikke...",
  "GreenRainFinished": "Jeg antar at alle i byen var redde for det rare regnet? Jeg ante ikke... Jeg syntes bare det var utrolig!$h",
  "GreenRain_2": "Tenk deg om dette regnet varte hele sommeren... Plantene ville tatt over hele dalen!",
  "Tue4": "Hei. Å, du vil snakke?#$e#Landskapet her gir meg mange ideer. Terrenget er nesten som en skulptur i seg selv.#$e#Jeg lager ikke kunst for penger. Det er bare en trang jeg har.#$e#Jordbruk virker som et veldig givende yrke. Du får lage deilig mat til alle!$h#$e#Du er sikkert opptatt. Beklager.",
  "Tue": "Hallo, nabo.#$e#Vi bor begge utenfor byen. Betyr det noe?",
  "Wed": "#$1 LeahBug#I morges tråkket jeg ved et uhell på et insekt.$s#$e#Noen ganger tror jeg det er umulig å leve uten å ødelegge naturen på en eller annen måte.",
  "Wed6": "Jeg elsker å være rundt dyr. De er så uskyldige.#$e#Gårdsdyr er også fantastiske.$h",
  "Wed8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Det må være tilfredsstillende å høste et helt jorde med avlinger, ikke sant? Du lager jo mat ut av ingenting!$h|Hei @! Jeg tenkte akkurat på deg og gården din.#$e#Jeg forestilte meg hvor godt det må føles å høste en stor haug med avlinger.$h#$e#Ville det ikke vært fint å ha hjelp, da?$l",
  "Thu": "Det er faktisk mye vill mat i dette området, hvis du vet hvor du skal lete.#$e#Jeg har spist ferske salater nesten hver dag.$h",
  "Thu6": "Å sanke er en av mine spesialiteter. En dag skal jeg lage en fersk salat til deg.$h",
  "Fri": "Det er enklere å være venner med trærne. De har ikke så mye å si.$h",
  "Fri2": "Vi ville ikke vært i stand til å overleve uten naturen. Det er godt å huske på.",
  "Fri4": "Hei, @. Det er en fin dag, ikke sant?#$e#Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "Fri6": "Noen ganger kommer en merkelig følelse over meg. Hodet mitt blir helt tomt... og jeg føler meg helt rolig, til og med lykkelig.#$e#Hei, nå! Det har ingenting med å drikke vin å gjøre!$h",
  "Fri8": "Lurer du noen gang på hvordan det er å være en annen person?#$e#Manifesterer tankene våre seg på en lignende måte, eller er det radikalt annerledes?#$e#Bry deg ikke om meg, jeg tenker på rare ting noen ganger...$h",
  "Sat": "Jeg elsker å pynte til de forskjellige årstidene.",
  "Sat8": "$query PLAYER_NPC_RELATIONSHIP current any married roommate#Jeg har tenkt på å dyrke noen avlinger, men jeg tror jeg ville følt meg dårlig for å måtte fjerne alle de ville plantene for å lage plass.|Jordbruk høres så morsomt ut. Jeg vil prøve det en dag.$l",
  "Sun": "Hvis du hører banking fra innsiden av hytta mi, er det sannsynligvis bare meg som jobber med en av skulpturene mine.",
  "Sun8": "Hvis du noen gang finner noe interessant drivved, kan jeg bruke det.#$e#Det ville vært spesielt at du ga det til meg.",
  "event_sculpt1": "...Hva?$7#$b#Å! Ja, det er helt riktig!$h",
  "event_sculpt2": "Det er ingenting galt med det... Jeg synes det er mye skjønnhet å finne i rå, uberørt natur!#$b#Men som menneske er jeg også interessert i hvordan vi former og tolker verden rundt oss... Jeg antar det jeg sier er at jeg er interessert i 'kunst'.",
  "event_sculpt3": "Din gris!%fork$a^Å! Er du...? Jeg også.$6#$b#Kom deg ut!$a^Det er godt å vite.$l",
  "event_parents1": "Du har rett... Jeg ville bare ikke vært lykkelig der borte.$u#$b#Det var bedre for oss begge... å avslutte et uholdbart forhold mens vi fortsatt var unge og fleksible.$u",
  "event_parents2": "Det er litt hardt... men ja. Vi hadde forskjellige prioriteringer.$u",
  "event_parents3": "Å ja? Vel, kanskje jeg bare drar, da!%fork$a",
  "event_parents4": "*sukk*...$s#$b#Jeg antar du har rett... det var litt egoistisk. Men kan du virkelig klandre meg for å ville være lykkelig? Uff... Jeg vet ikke...$s",
  "event_parents5": "*sukk*...$s#$b#Kanskje du har rett... Mennesker er egoistiske skapninger. Jeg vet ikke. $s#$b#Jeg burde sannsynligvis ikke dvele ved det. Vi må alle ta vanskelige valg fra tid til annen.$s",
  "summer_1": "Du kan kjenne at det er sommer på den søte lukten av nektar som svever i luften!$h",
  "summer_Mon": "Jeg fant noen ville frukter i morges!#$e#Beklager, jeg har ikke flere igjen.$s#$e#Fortsett å lete, jeg er sikker på at du finner noe.",
  "summer_Tue": "Lyden av gårdsdyr er flott, ikke sant?",
  "summer_Tue4": "De enkle tingene i livet er best: en myk sommerbris, majestetiske skyer og et beger fullt av Stardew Valley rødvin.",
  "summer_Thu6": "Jeg har et godt øye for vill frukt. En dag skal jeg lage en fin fruktsalat til deg.$h",
  "summer_Fri": "Du kan bruke en tapp til å høste sirup og andre nyttige væsker direkte fra trær.#$e#Det er en langsom prosess, men resultatet kan være ganske verdifullt.",
  "summer_Fri2": "Jeg hater å være direkte, men hvis vi ikke behandler naturen med respekt, vil barnebarna våre være dømt.#$e#Synes du ikke?",
  "summer_Fri4": "Går du noen gang ut i skogen... Stopper opp... Og bare nyter naturens skjønnhet?#$e#Det er lett å glemme hvor utrolig denne verden faktisk er...",
  "summer_Fri6": "Hei, @. Blir du noen gang ensom på den store gården din?#$e#Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "summer_Sat": "Det rennende vannet holder huset mitt litt kjøligere om sommeren.#$e#Jeg tåler ikke varme særlig godt.",
  "summer_Sat4": "En sommer var det så varmt om natten at jeg sto opp av sengen og hoppet i elven!#$e#Jeg håper ingen så meg!$h",
  "summer_Sun": "Hva skal jeg gjøre på en så varm, lat dag? *sukk*#$e#Noen ideer?",
  "fall_1": "Hvor raskt årstidene endrer seg!#$e#Det er sjokkerende.",
  "fall_Mon": "#$c .5#Jeg fant noen ville sopp i helgen!#$e#Jeg spiste en stor tallerken med vill sopp og egg til frokost i dag... Jeg er fortsatt mett.#$e#Hold nesen mot bakken, så finner du noen sopp selv... Jeg er sikker på det.",
  "fall_Tue": "Jeg lurer på om jeg kunne lage en collage av tørkede blader?#$e#De er bare så fargerike... Jeg kan ikke unngå å tenke på potensialet for kunstprosjekter.$h",
  "fall_Tue4": "Alle har et unikt og interessant perspektiv, enten de tror det eller ikke. Synes du ikke?#$e#Selv om noen mennesker har meninger som jeg bare ikke kan respektere.",
  "fall_Wed": "Det er så fint å bo ved elven.#$e#Jeg sovner til den beroligende lyden av vann hver natt.",
  "fall_Thu6": "En av disse dagene skal jeg lage en wok med vill sopp til deg.$h",
  "fall_Fri": "Har du et kjøkken i huset ditt?#$e#Hvis du har et kjøkken, kan du lage alle slags deilige måltider.$h",
  "fall_Fri6": "Stikk innom hytta mi hvis du trenger noen å snakke med.$h",
  "fall_Sat": "Dekorasjoner fremhever følelsen av årstiden. Jeg synes det er en verdifull tradisjon.",
  "fall_Sun": "Det er mange fine steder å gå rundt her.#$e#Det føles godt å strekke på beina.",
  "fall_Sun4": "En ting jeg elsker med dette stedet er at det er vakre fosser.#$e#Bruker du noen gang tid på å se på dem? Det er beroligende...",
  "winter_Mon": "Jeg elsker måten alt ser ut når det er dekket av fersk snø.",
  "winter_Tue": "Det blir ganske kaldt i den lille hytta mi.$s#$e#Jeg bare koser meg under et stort teppe, og da går det bra.$h",
  "winter_Wed": "Jeg så en snøhare tidlig i morges! De er sjeldne, ikke sant?",
  "winter_Thu": "Jeg har problemer med å finne fersk mat å spise.#$e#Jeg har spist mye brød.$s",
  "winter_Thu6": "*Sukk*... Det er vanskelig å få tak i fersk mat om vinteren.#$e#Jeg vedder på at gården din er ganske godt fylt med mat, ikke sant?",
  "winter_Fri": "Tiden ser ut til å gå saktere her.#$e#Da jeg bodde i byen, gikk året så fort.",
  "winter_Fri6": "Blir du noen gang kald i det våningshuset ditt?#$e#Stikk innom hytta mi hvis du vil krype sammen under et av teppene mine og drikke sider.$h",
  "winter_Sat": "Hallo. Vil du ha noe?",
  "winter_Sat2": "Hallo, @. Er det noe du ville snakke om?",
  "winter_Sun": "Tar du noen gang en hel dag fri?#$e#Det er en forfriskende pause.",
  "winter_Sun4": "Du burde ta en hel dag fri, nå og da.#$b#Ikke bare er det bra for sjelen, men på sikt vil du faktisk bli mer produktiv!"
}