{
  "LeoDeparture": "Jeg trenger å finne et sted å bo...$s#$b#Men jeg har en plan... Jeg kommer til å stole på vennene mine.",
  "AcceptGift_(O)StardropTea": "Wow, smaker akkurat som gylne valnøtter! Dette er flott!",
  "GreenRain": "Jeg liker dette været... det er så fuktig. Det minner meg om skogen hjemme.",
  "Thu8": "Det føltes ille til å begynne med... å forlate øya og sette min fot i et fremmed land.$s#$e#Men, jeg ble vant til det etter en stund.#$b#Jeg er en veldig fleksibel person!$h",
  "Thu10": "Jeg følte meg som en fremmed her, først. Men jeg har fått mange venner!$h#$b#For en gangs skyld føler jeg at jeg hører til...",
  "Tue": "Miss Penny gjør sitt beste for å få meg opp i fart i skolegangen min. Hun er veldig hyggelig...#$e#...Heldigvis husker jeg noen ting fra mitt gamle, gamle liv... før jeg vasket opp på øya... så det er ikke så vanskelig som det kunne vært.#$e#Miss Penny sier at hun er imponert over hvor mye jeg vet!",
  "Tue10": "Jeg er sikker på at Jas og Vincent syntes jeg var rar, først. Jeg skrek ved et uhell ved skolebordet et par ganger... det hjalp ikke.$s#$e#Det var en stor forandring for alle. Men vi er gode venner nå!$h",
  "18": "Da jeg først kom, laget Linus meg en dress av løv, som hans...#$b#Men jeg så morsom ut... som en uklar mango!$h#$e#Jeg tror jeg holder meg til fjærene mine.",
  "Wed": "Mellom Linus og Miss Penny kommer jeg til å lære alt som er å lære!$h#$e#Bordfører Lewis sier at jeg er på rask vei til å bli en \"velrundt borger\"... uansett hva det betyr.",
  "Thu": "Har du noen gang lagt merke til alle de interessante fuglene som bor her?#$e#Hvis du lytter nøye, kan de kanskje fortelle deg noe.",
  "winter_Thu": "Fuglene i denne dalen bryr seg ikke så mye om kulden.#$e#Jeg er litt misunnelig på de varme kåpene deres...$s",
  "4": "Jeg så en stor mango flyte på himmelen. Linus fortalte meg at det var en luftballong!$u#$b#Jeg trodde bare fugler kunne fly...",
  "Fri": "Linus har lært meg om all villmaten i dalen. Det er mye bra her ute!$h#$e# Skjønt... Jeg savner liksom å ha gylne valnøtter til frokost hver morgen...$s",
  "winter_Fri": "Linus lærte meg å lage en spesiell krydder med bær gnidd fisk...#$b#Han sier at hvis jeg spiser nok av det, vil det holde meg varm i vinter!$h",
  "Fri8": "Onkel Linus sier at jeg bør 'koke' fisken min før jeg spiser den...$s#$b#Jeg har vanskelig for å venne meg til den...så tørr...$s",
  "Mon": "Hei, @. Hyggelig å se deg tilbake på øya, akkurat som i gamle dager. Dette er gøy!#$e#Du vet, jeg var redd da du først kom... Jeg visste at livet mitt var i ferd med å endre seg.$u",
  "Sun": "Du vet, Stardew Valley kan være mitt nye hjem... men øya vil alltid være mitt hjem også.#$e#Det er hyggelig å kunne komme tilbake og besøke.",
  "Sat": "Kanskje jeg en dag besøker Zuzu City...$u#$b#Men jeg er ikke engang i nærheten av å være klar ennå. Denne verdenen er allerede så merkelig for meg, og jeg trives veldig godt her akkurat nå!$h",
  "Sun10": "Papegøyene vil at jeg skal takke deg for alle de gylne valnøttene du har funnet. De koser seg veldig med dem.$h",
  "Sat10": "@? Um... Jeg er litt flau over å spørre...$u#$b#Men... tror du Jas noen gang vil like en fyr som meg?$u#$b#Eller er jeg for rar?$s#$e#Hahaha... hvem bryr seg. Jeg finner ut av det en dag.$h"
}