{
  "LeoDeparture": "Jeg må finne et sted å bo...$s#$b#Men jeg har en plan... Jeg skal stole på vennene mine.",
  "AcceptGift_(O)StardropTea": "Wow, smaker akkurat som gylne valnøtter! Dette er flott!",
  "GreenRain": "Jeg liker dette været... det er så fuktig. Det minner meg om skogen hjemme.",
  "Thu8": "Det føltes ille i begynnelsen... å forlate øya og sette foten i et fremmed land.$s#$e#Men jeg ble vant til det etter en stund.#$b#Jeg er en veldig fleksibel person!$h",
  "Thu10": "Jeg følte meg som en fremmed her, i begynnelsen. Men jeg har fått mange venner!$h#$b#For en gangs skyld føler jeg at jeg hører til...",
  "Tue": "Frøken Penny gjør sitt beste for å få meg oppdatert på skolen. Hun er veldig snill...#$e#...Heldigvis husker jeg noen ting fra mitt gamle, gamle liv... før jeg skylte opp på øya... så det er ikke så vanskelig som det kunne vært.#$e#Frøken Penny sier hun er imponert over hvor mye jeg vet!",
  "Tue10": "Jeg er sikker på at Jas og Vincent syntes jeg var rar, i begynnelsen. Jeg skrek ved et uhell ved skolebordet noen ganger... det hjalp ikke.$s#$e#Det var en stor forandring for alle. Men vi er gode venner nå!$h",
  "18": "Da jeg først ankom, laget Linus en drakt til meg av blader, som hans...#$b#Men jeg så morsom ut... som en lodden mango!$h#$e#Jeg tror jeg holder meg til fjærene mine.",
  "Wed": "Mellom Linus og Frøken Penny kommer jeg til å lære alt som er å lære!$h#$e#Ordfører Lewis sier jeg er på god vei til å bli en 'velutdannet borger'... hva nå enn det betyr.",
  "Thu": "Har du noen gang lagt merke til alle de interessante fuglene som bor her?#$e#Hvis du lytter nøye, kan de fortelle deg noe.",
  "winter_Thu": "Fuglene i denne dalen bryr seg ikke så mye om kulden.#$e#Jeg er litt misunnelig på de varme frakkene deres...$s",
  "4": "Jeg så en stor mango flyte på himmelen. Linus fortalte meg at det var en varmluftsballong!$u#$b#Jeg trodde bare fugler kunne fly...",
  "Fri": "Linus har lært meg om all den ville maten i dalen. Det er mye bra her ute!$h#$e#Selv om... jeg savner litt å spise gylne valnøtter til frokost hver morgen...$s",
  "winter_Fri": "Linus lærte meg å lage en spesiell krydderbærgnidd fisk...#$b#Han sier at hvis jeg spiser nok av den, vil den holde meg varm i vinter!$h",
  "Fri8": "Onkel Linus sier jeg burde 'koke' fisken min før jeg spiser den...$s#$b#Jeg har problemer med å venne meg til det... så tørt...$s",
  "Mon": "Hei, @. Hyggelig å se deg tilbake på øya, akkurat som i gamle dager. Dette er morsomt!#$e#Du vet, jeg var redd da du først ankom... Jeg visste at livet mitt var i ferd med å forandre seg.$u",
  "Sun": "Du vet, Stardew Valley kan være mitt nye hjem... men øya vil alltid være mitt hjem også.#$e#Det er fint å kunne komme tilbake og besøke.",
  "Sat": "Kanskje jeg en dag vil besøke Zuzu City...$u#$b#Men jeg er ikke engang i nærheten av å være klar ennå. Denne verdenen er allerede så merkelig for meg, og jeg er veldig komfortabel her akkurat nå!$h",
  "Sun10": "Papegøyene vil at jeg skal takke deg for alle de gylne valnøttene du har funnet. De nyter dem virkelig.$h",
  "Sat10": "@? Um... Jeg er litt flau over å spørre...$u#$b#Men... tror du Jas noen gang ville likt en fyr som meg?$u#$b#Eller er jeg for rar?$s#$e#Hahaha... hvem bryr seg. Jeg finner det ut en dag.$h"
}