{
  "Introduction": "Så, hvordan var din første natt i den gamle hytta?#$e#Bestefaren din pleide å klage på den vaklevorne sengen. Men jeg tror, ​​innerst inne, han elsket det huset.",
  "AcceptGift_(O)StardropTea": "Jeg har smakt mange teer i mitt liv, men ingen er så sjeldne og spesielle som dette. Takk!",
  "AcceptBirthdayGift_Positive": "Ah, du husket den gamle ordførerens bursdag. Det er veldig omtenksomt av deg. Og det er en fin gave!$h",
  "GreenRain": "Jeg tok akkurat telefonen med guvernøren... Tydeligvis skal dette regnet være helt ufarlig. Bare et uvanlig naturfenomen.#$b#Likevel får noen av innbyggerne panikk, noe som aldri er bra...",
  "GreenRainFinished": "Vel, det var ganske spenningen for den lille byen vår! Jeg er bare lettet over at alle har det bra.$h#$e#Hvis dette noen gang skjer igjen, tror jeg vi alle blir litt mer avslappet. Det er ikke verdens undergang!",
  "GreenRain_2": "Jeg antar at vi kan forvente disse uvanlige regnet hvert år. Jeg tror alle er litt roligere av å vite at det bare er en del av naturen.",
  "AcceptBirthdayGift_Negative": "Ah, du husket den gamle ordførerens bursdag... hva er dette?$h#$b#Um... vel du vet hva de sier, 'det er tanken som teller'.",
  "cropMatured_24": "Hei, jeg gikk mine nattlige runder, og la merke til at din første pastinakk var klar. Gratulerer!",
  "cropMatured_254": "De melonene har sett veldig bra ut på %farm farm!$h#$b#Du vet, det var en av bestefarens favorittavlinger på den tiden.",
  "cropMatured_276": "Ingenting sier \"Fall\" som et gresskar, tror du ikke?",
  "Resort": "Jeg er imponert, @. Du har virkelig fikset stedet!$h",
  "married": "Gratulerer, @. Dette er et stort skritt fremover for deg og %ektefelle. Du har virkelig vokst røtter i denne byen!",
  "married_twice": "Gratulerer nok en gang, @.",
  "divorced_once": "Skilsmissepapirene er ryddet bort. Beklager at ting ikke fungerte...",
  "divorced_twice": "Enda en skilsmisse? Kom igjen, @... du bør være litt mer forsiktig med hvem du bestemmer deg for å gifte deg med i fremtiden...$u",
  "movieTheater": "Alle de unge virker glade for den nye kinosalen.#$e#Et blomstrende teater vil være bra for den lokale økonomien. Jeg håper bare det ikke er noe kritikkverdig i de moderne bildene!",
  "Resort_Leaving": "Alle ombord! Vi er på vei tilbake til dalen!",
  "Resort_Shore": "Feriemuligheter som dette kan virkelig utvide den lokale økonomien!#$e#Jeg bør ikke ligge for lenge i solen, ellers tørker barten min ut.",
  "Resort_Chair": "Hehe... se på dette stedet! Jeg vet ikke hvordan du gjorde det, men dette lille feriestedet er snakk om byen.$h",
  "Resort_Bar": "Hehe... Gus er virkelig i sitt rette element.",
  "pamHouseUpgrade": "@, jeg hørte hva du gjorde for Pam og Penny... nå *det er* den typen samfunnsstøtte jeg elsker å se i Pelican Town!$h",
  "pamHouseUpgradeAnonymous": "@, hørte du? Noen betalte Robin for å bygge et hus til Pam og Penny! Robin vil imidlertid ikke fortelle meg hvem det var.#$e#Uansett hvem som betalte, elsker jeg å se denne typen samfunnsstøtte i Pelican Town!$h",
  "willyCrabs": "*snys*... *snys*... kan du lukte det? Jeg har fanget hint av fersk krabbe hele dagen...$u",
  "cc_Begin": "*sniff*... *sniff*... Ah, jeg føler at du har tilbrakt litt tid i det gamle samfunnshuset. Det er godt å vite at noen tar vare på stedet.",
  "cc_Complete": "Jeg har aldri følt en så overveldende stolthet i samfunnet vårt. Du har gjort Pelican Town en god tjeneste, @.$h",
  "cc_Bridge": "På en eller annen måte er den gamle broen til steinbruddet nå reparert.#$b#Jeg er sjokkert... Det må ha tatt et helt team for å fikse den tingen!#$b#Hvem kunne ha gjort det?",
  "cc_Bus": "@, hørte du? Det ser ut til at gamlebybussen begynte å jobbe igjen over natten!$h#$b#Den gamle tingen har vært i dvale i flere tiår... Dette er virkelig et stort mysterium.",
  "joja_Begin": "Så det gamle samfunnshuset er borte... Jeg antar at tidene endrer seg, og gode ting kommer og går... Likevel kan jeg ikke unngå å føle en følelse av tap.$s#$e#Jeg håper bare at dette ikke ødelegger rekorden min som ordfører.$s",
  "wonGrange": "Gratulerer med å vinne den grange-visningskonkurransen.#$e#Hehe... Bare mellom deg og meg tror jeg Pierre trengte en skål med ydmyk pudding!$h",
  "Mon": "Det er en god årstid å begynne å tenke på hagearbeid, også for oss som ikke er bønder.#$e# Dalen er kjent for å produsere noen av de fineste vårblomstene!$h",
  "Tue": "Bare legg alt du vil selge i fraktboksen ved siden av huset ditt.#$e#Jeg vil være interessert i å se hva slags ting du legger i der.",
  "Saloon_Entry": "Hei Gus!",
  "Tue2": "Ved starten av hver sesong må du fjerne forrige sesongs døde avlinger. Det er lettest med ljå.",
  "spring_3": "Har du sådd noen vårvekster ennå? Sesongen varer ikke evig, vet du.",
  "Town_57_40": "#$c .3#Du er tidlig i byen, ikke sant? Er du ferdig med gårdsarbeidene dine allerede?#$e#God morgen! Jeg bare sjekker hagen som vanlig.$h#$c .5#Hmm... er disse bladlusene?$s#$e#Hmm... Jeg håper ikke dette er skjoldlus...$s",
  "Wed": "Hmm... skatteinnkreving... *mumler* ...utgifter til vårens festligheter... *mumler*...$u#$e#Ja?",
  "spring_10": "Ah... Det er ingenting som en sterk kopp te om morgenen.",
  "Thu": "Salongen kan bli ganske livlig om natten. Noen ganger legger vi til og med en mynt i jukeboksen *klukker*$h#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting, uansett.",
  "Saloon": "God kveld! Det er hyggelig å se deg sosialisere med innbyggerne.#$b#Det er greit å komme innom en gang i blant og se hva de siste nyhetene er.$h",
  "Saloon4": "God kveld, @! Jeg er glad for å se deg slappe av i salongen. Det er godt for deg å ta en pause nå og da.$h#$b#Din bestefar jobbet alltid for hardt... Jeg tar en ekstra øl til ære for ham i kveld.",
  "Fri": "Jeg håper det går bra på %gårdsgården. Jeg ville hate å se det hele tørket opp.",
  "Sat": "Alle virker litt gladere i helgene, tror du ikke?#$e#Jeg er på jobb syv dager i uken.",
  "Sun": "Jeg har vært ordfører i Pelican Town i over tjue år!#$e#Ingen stiller noen gang mot meg når det er tid for valg. Jeg liker å tro at det betyr at jeg gjør jobben min bra.#$e#Jeg liker å være ordfører.",
  "event_secret1": "Takk @. Jeg vil ikke glemme dette.",
  "event_secret2": "*hulk* ... jeg kan ikke tro at du ville gjort det...$s#$b#Du er forferdelig.$s",
  "summer_Mon": "Hagearbeid er en hobby for meg, så jeg er spent på dette varme været.",
  "summer_Town_57_40": "#$c .3#Ah, blomstene mine vokser fantastisk!$h#$c .3#God morgen! Kjenner du den søte duften av disse duggliljene?#$e#Det er tidlig, men luften er allerede ganske varm. Sommeren er fin for en gammel fyr som meg hehe.",
  "summer_Tue": "Hvordan ble jeg ordfører i utgangspunktet? Det er en lang historie.#$e#Vi er begge for travle for historier akkurat nå.",
  "summer_Wed": "Måneskinngeléene kommer snart. Det er en av mine favoritt ting om dalen.",
  "summer_Thu": "Salongen blir ganske livlig om natten.#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting. Og for å få en smak av Gus sin autentiske spaghetti.",
  "summer_Fri": "Hmm... Jeg lurer på om det er noen som har bursdag i dag? Jeg bør sjekke kalenderen ved Pierres butikk.",
  "summer_Sat": "Alle virker litt gladere i helgene, tror du ikke?#$e#Jeg er på jobb syv dager i uken.",
  "summer_Sun": "Si, dyrker du blåbær på gården din?#$e#Jeg liker friskt blåbær.%revealtaste:Lewis:258",
  "fall_Mon": "Noen av byens innbyggere er på vakt mot fremmede. Du må vinne deres tillit før de åpner seg for deg.#$e#Bare vær utholdende, så kommer du gjennom til dem.$h",
  "fall_Tue": "Det var rundt denne tiden av året jeg først ble ordfører, for over tjue år siden.#$e#Det får meg til å føle meg veldig gammel.$s",
  "fall_Wed": "Hvis du har noen forslag til byen, er det bare å legge inn et notat i forslagsboksen min.#$e#Å, det stemmer... Jeg har ikke en forslagsboks.",
  "fall_Wed2": "Hver onsdag har jeg bokhvetevafler og kaffe til frokost. Det er en liten tradisjon jeg observerer for å holde ungkarslivet interessant.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... disse merkelige små soppene har dukket opp i flisene mine. Jeg lurer på hva slags de er?#$c .3#God morgen! Vi går sakte inn i de kalde månedene, så jeg ser hagen min mot en mild slutt.#$e#Ah, du er tidlig i byen, ikke sant? Er du ferdig med gårdsarbeidene dine allerede?",
  "fall_Thu": "Salongen blir ganske livlig om natten.#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting.",
  "fall_Fri": "Jeg håper det går bra med deg på gården.",
  "fall_12": "Har du noen biehus på gården din?#$e#Hvis du plasserer dem i nærheten av blomster kan du få forskjellige typer honning.",
  "fall_19": "Noen ganger kan du se om det er noe begravd under jorden. Bare hold øynene åpne.",
  "fall_Fri4": "Har du prøvd Gus 'hemmelige' spaghettisaus?$s#$b#...Ingrediensene kan være hemmelige, men lukten er det ikke.#$b#Vi sees senere.",
  "fall_Sun": "Gjør du ditt beste på gården, @? Du må utrette ting på mange områder hvis du ønsker å bli en godt avrundet borger.",
  "winter_1": "Vel, vinteren er her! Det betyr at byfolk vil tilbringe mesteparten av dagene innendørs.#$e#Du vet i det minste hvor du finner dem!$h",
  "winter_Mon": "Nok et år er snart over!#$e#Jeg håper du hadde et produktivt år!",
  "winter_Tue": "Jeg må begynne å lage en plan for å forbedre byen vår neste år!",
  "winter_Wed": "Jeg kommer fortsatt innom hver kveld for å hente produktene dine, selv i snøen.#$e#Du må fortsatt tjene penger om vinteren!",
  "winter_Fri": "Jeg håper det går bra med deg på gården.",
  "winter_Fri6": "Jeg har aldri vært gift. Jeg har ingen familie. Alt jeg lever for er å være ordfører.$s#$e#Er det verdt det?$s#$e#...*sukk*...$s",
  "winter_Sun": "Hei, @! Hvordan har du det i dag?$h#$e#Hvis du ser Marnie, si til henne at jeg sier «hei»."
}