{
  "Introduction": "Så, hvordan var din første natt i den gamle hytta?#$e#Bestefaren din pleide å klage over den knirkete gamle sengen. Men jeg tror, innerst inne, at han faktisk elsket det huset.",
  "AcceptGift_(O)StardropTea": "Jeg har smakt mange teer i mitt liv, men ingen er så sjeldne og spesielle som denne. Takk!",
  "AcceptBirthdayGift_Positive": "Ah, du husket den gamle ordførerens bursdag. Det er veldig omtenksomt av deg. Og det er en fin gave!$h",
  "GreenRain": "Jeg har nettopp snakket med guvernøren på telefonen... Tilsynelatende skal dette regnet være helt ufarlig. Bare et uvanlig naturfenomen.#$b#Likevel er noen av byfolkene i panikk, noe som aldri er bra...",
  "GreenRainFinished": "Vel, det var litt av en spenning for den lille byen vår! Jeg er bare lettet over at alle har det bra.$h#$e#Hvis dette noen gang skjer igjen, tror jeg vi alle vil være litt mer avslappede. Det er ikke verdens undergang!",
  "GreenRain_2": "Jeg antar at vi kan forvente dette uvanlige regnet hvert år. Jeg tror alle er litt roligere når de vet at det bare er en del av naturen.",
  "AcceptBirthdayGift_Negative": "Ah, du husket den gamle ordførerens bursdag... hva er dette?$h#$b#Um... vel, du vet hva de sier, 'det er tanken som teller'.",
  "cropMatured_24": "Hei, jeg var på min nattlige runde og la merke til at din første pastinakk var klar. Gratulerer!",
  "cropMatured_254": "De melonene har sett veldig bra ut på %farm gård!$h#$b#Du vet, det var en av bestefaren din sine favorittavlinger den gang.",
  "cropMatured_276": "Ingenting sier 'høst' som et gresskar, synes du ikke?",
  "Resort": "Jeg er imponert, @. Du har virkelig fikset opp stedet!$h",
  "married": "Gratulerer, @. Dette er et stort skritt fremover for deg og %spouse. Du har virkelig slått rot i denne byen!",
  "married_twice": "Gratulerer igjen, @.",
  "divorced_once": "Skilsmissepapirene er i orden. Beklager at det ikke ordnet seg...",
  "divorced_twice": "Enda en skilsmisse? Kom igjen, @... du burde være litt mer forsiktig med hvem du bestemmer deg for å gifte deg med i fremtiden...$u",
  "movieTheater": "Alle de unge virker glade for den nye kinoen.#$e#En blomstrende kino vil være bra for den lokale økonomien. Jeg håper bare det ikke er noe støtende i de moderne filmene!",
  "Resort_Leaving": "Alle om bord! Vi drar tilbake til dalen!",
  "Resort_Shore": "Ferier som dette kan virkelig utvide den lokale økonomien!#$e#Jeg burde ikke være i solen for lenge, ellers tørker barten min ut.",
  "Resort_Chair": "Hehe... se på dette stedet! Jeg vet ikke hvordan du gjorde det, men dette lille feriestedet er snakkisen i byen.$h",
  "Resort_Bar": "Hehe... Gus er virkelig i sitt ess.",
  "pamHouseUpgrade": "@, jeg hørte hva du gjorde for Pam og Penny... nå *det* er den typen samfunnsstøtte jeg elsker å se i Pelican Town!$h",
  "pamHouseUpgradeAnonymous": "@, hørte du? Noen betalte Robin for å bygge et hus til Pam og Penny! Robin vil ikke fortelle meg hvem det var, da.#$e#Uansett hvem som betalte, elsker jeg å se denne typen samfunnsstøtte i Pelican Town!$h",
  "willyCrabs": "*sniffer*... *sniffer*... kjenner du den lukten? Jeg har kjent hint av fersk krabbe hele dagen...$u",
  "cc_Begin": "*sniffer*... *sniffer*... Ah, jeg fornemmer at du har tilbrakt litt tid i det gamle samfunnshuset. Det er godt å vite at noen tar vare på stedet.",
  "cc_Complete": "Jeg har aldri følt en så overveldende stolthet i samfunnet vårt. Du har gjort Pelican Town en stor tjeneste, @.$h",
  "cc_Bridge": "På en eller annen måte er den gamle broen til steinbruddet nå reparert.#$b#Jeg er sjokkert... Det må ha tatt et helt team å fikse den tingen!#$b#Hvem kunne ha gjort det?",
  "cc_Bus": "@, hørte du? Det ser ut til at den gamle bybussen begynte å fungere igjen over natten!$h#$b#Den gamle tingen har vært inaktiv i flere tiår... Dette er virkelig et stort mysterium.",
  "joja_Begin": "Så, det gamle samfunnshuset er borte... Jeg antar at tider forandrer seg, og gode ting kommer og går... Likevel kan jeg ikke unngå å føle en følelse av tap.$s#$e#Jeg håper bare dette ikke ødelegger for min tid som ordfører.$s",
  "wonGrange": "Gratulerer med å vinne den utstillingskonkurransen.#$e#Hehe... Bare mellom deg og meg, jeg tror Pierre trengte en skål med ydmyk pudding!$h",
  "Mon": "Det er en god årstid å begynne å tenke på hagearbeid, selv for oss som ikke er bønder.#$e# Dalen er kjent for å produsere noen av de fineste vårblomstene!$h",
  "Tue": "Bare legg alt du vil selge i fraktboksen ved siden av huset ditt.#$e#Jeg vil være interessert i å se hva slags ting du legger i den.",
  "Saloon_Entry": "Hei, Gus!",
  "Tue2": "I begynnelsen av hver sesong må du fjerne forrige sesongs døde avlinger. Det er enklest med en ljå.",
  "spring_3": "Har du plantet noen våravlinger ennå? Sesongen varer ikke evig, vet du.",
  "Town_57_40": "#$c .3#Du er tidlig i byen, ikke sant? Ferdig med gårdsarbeidet allerede?#$e#God morgen! Jeg sjekker bare hagen som vanlig.$h#$c .5#Hmm... er dette bladlus?$s#$e#Hmm... Jeg håper dette ikke er skjoldlus...$s",
  "Wed": "Hmm... skatteinnkreving... *mumler* ...utgifter til vårfestivaler... *mumler*...$u#$e#Ja?",
  "spring_10": "Ah... Det er ingenting som en sterk kopp te om morgenen.",
  "Thu": "Salongen kan bli ganske livlig om natten. Noen ganger legger vi til og med en mynt i jukeboksen *fniser*$h#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting, uansett.",
  "Saloon": "God kveld! Det er hyggelig å se deg omgås byfolkene.#$b#Det er bra å stikke innom en gang i blant og se hva de siste nyhetene er.$h",
  "Saloon4": "God kveld, @! Jeg er glad for å se deg slappe av på salongen. Det er bra for deg å ta en pause nå og da.$h#$b#Bestefaren din jobbet alltid for hardt... Jeg tar en ekstra øl til hans ære i kveld.",
  "Fri": "Jeg håper det går bra på %farm gård. Jeg hater å se den helt uttørket.",
  "Sat": "Alle virker litt lykkeligere i helgene, synes du ikke?#$e#Jeg er på jobb syv dager i uken, da.",
  "Sun": "Jeg har vært ordfører i Pelican Town i over tjue år!#$e#Ingen stiller noen gang mot meg når det er valg. Jeg liker å tro at det betyr at jeg gjør jobben min bra.#$e#Jeg liker å være ordfører.",
  "event_secret1": "Takk @. Jeg vil ikke glemme dette.",
  "event_secret2": "*hulk* ... Jeg kan ikke tro at du ville gjøre det...$s#$b#Du er forferdelig.$s",
  "summer_Mon": "Hagearbeid er en hobby for meg, så jeg gleder meg til dette varme været.",
  "summer_Town_57_40": "#$c .3#Ah, blomstene mine vokser fantastisk!$h#$c .3#God morgen! Kjenner du den søte duften av disse duggliljene?#$e#Det er tidlig, men luften er allerede ganske varm. Sommeren er fin for en gammel fyr som meg hehe.",
  "summer_Tue": "Hvordan ble jeg egentlig ordfører? Det er en lang historie.#$e#Vi er begge for opptatt for historier akkurat nå.",
  "summer_Wed": "Månelysmanetene kommer snart. Det er en av mine favoritt ting med dalen.",
  "summer_Thu": "Salongen blir ganske livlig om natten.#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting. Og for å få en smak av Gus sin autentiske spaghetti.",
  "summer_Fri": "Hmm... Jeg lurer på om det er noens bursdag i dag? Jeg får sjekke kalenderen ved Pierres butikk.",
  "summer_Sat": "Alle virker litt lykkeligere i helgene, synes du ikke?#$e#Jeg er på jobb syv dager i uken, da.",
  "summer_Sun": "Si meg, dyrker du blåbær på gården din?#$e#Jeg liker en frisk blåbær.%revealtaste:Lewis:258",
  "fall_Mon": "Noen av byfolkene er skeptiske til fremmede. Du må vinne deres tillit før de åpner seg for deg.#$e#Bare vær tålmodig, så kommer du gjennom til dem.$h",
  "fall_Tue": "Det var rundt denne tiden av året jeg ble ordfører for første gang, for over tjue år siden.#$e#Det får meg til å føle meg veldig gammel.$s",
  "fall_Wed": "Hvis du har noen forslag til byen, bare legg en lapp i forslagsboksen min.#$e#Å, det stemmer... Jeg har ikke en forslagsboks.",
  "fall_Wed2": "Hver onsdag spiser jeg bokhvetevafler og kaffe til frokost. Det er en liten tradisjon jeg følger for å holde ungkarslivet interessant.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... disse rare små soppene har dukket opp i flisene mine. Jeg lurer på hva slags de er?#$c .3#God morgen! Vi går sakte inn i de kalde månedene, så jeg ser hagen min til en mild slutt.#$e#Ah, du er tidlig i byen, ikke sant? Ferdig med gårdsarbeidet allerede?",
  "fall_Thu": "Salongen blir ganske livlig om natten.#$e#Jeg liker å besøke en gang i uken eller så for å få med meg ting.",
  "fall_Fri": "Jeg håper det går bra for deg på gården.",
  "fall_12": "Har du noen bikuber på gården din?#$e#Hvis du plasserer dem i nærheten av blomster, kan du få forskjellige typer honning.",
  "fall_19": "Noen ganger kan du se om det er noe begravet under jorden. Bare hold øynene åpne.",
  "fall_Fri4": "Har du prøvd Gus sin 'hemmelige' spaghettisaus?$s#$b#...Ingrediensene kan være hemmelige, men lukten er det ikke.#$b#Vi sees senere.",
  "fall_Sun": "Gjør du ditt beste på gården, @? Du må oppnå ting på mange områder hvis du vil bli en velutdannet borger.",
  "winter_1": "Vel, vinteren er her! Det betyr at byfolkene vil tilbringe mesteparten av dagene sine innendørs.#$e#Da vet du i det minste hvor du finner dem!$h",
  "winter_Mon": "Enda et år er nesten over!#$e#Jeg håper du hadde et produktivt år!",
  "winter_Tue": "Jeg må begynne å lage en plan for å forbedre byen vår neste år!",
  "winter_Wed": "Jeg kommer fortsatt innom hver natt for å hente produktene dine, selv i snøen.#$e#Du må fortsatt tjene penger om vinteren!",
  "winter_Fri": "Jeg håper det går bra for deg på gården.",
  "winter_Fri6": "Jeg har aldri vært gift. Jeg har ingen familie. Alt jeg lever for er å være ordfører.$s#$e#Er det verdt det?$s#$e#...*sukk*...$s",
  "winter_Sun": "Hei der, @! Hvordan har du det i dag?$h#$e#Hvis du ser Marnie, hils henne fra meg."
}