{
  "Introduction": "En fremmed?... Hei.#$e#Ikke bry meg. Jeg bor bare her ute alene.",
  "AcceptGift_(O)StardropTea": "Dette betyr mye for meg, @. Jeg sparer den til en rolig dag i teltet. Takk!",
  "AcceptGift_(O)Book_Trash": "Jeg pleier ikke å lese bøker... Men denne er midt i blinken for meg... Takk!$h",
  "AcceptGift_Positive_category_greens": "Det er et godt funn! Jeg er alltid glad når jeg spiser vill mat. Takk.",
  "married": "Jeg tenkte på å knytte knuten en gang. Men nå er jeg lykkelig gift med vinden som rasler i bladene, og froskene som kvekker under sølvmånen.",
  "GreenRain": "Alle disse merkelige trærne vil være borte i morgen... det er et av naturens mysterier.",
  "GreenRainFinished": "Hvordan gikk mosehøsten? Hehe... Sengen min er mye mykere nå.",
  "GreenRain_2": "Jeg har allerede samlet nok mose for hele året. Hva med deg?",
  "AcceptGift_(O)774": "La meg se... det ser perfekt ut. Du er en god student, @.$h",
  "AcceptGift_(O)166": "Nei takk. Jeg har ikke lyst på penger... Jeg synes faktisk det er forbannet. [166]",
  "AcceptGift_Positive_category_fish": "Ah, det ser friskt ut. Jeg skal spise godt i kveld!$h",
  "reject_869": "Hva har du der? Ser ut som det ville være bra agn.$h",
  "cc_Boulder": "Min gamle venn, den glitrende steinblokken, har gått videre. Det virker kanskje ikke som en viktig begivenhet, men for meg er det en stor forandring.#$b#Jeg er imidlertid glad for at den gamle rocken ser mer av verden.$h",
  "mineArea_80": "Svært få mennesker har gått så dypt ned i gruvene som deg.",
  "eventSeen_8357109": "Vannet her kommer fra isbreer høyt oppe i fjellene.#$e#Jeg reiste til kilden en gang, bare for å vise respekt for vannet.",
  "movieTheater": "Kino? Hmm... for meg er naturens langsomme prosesjon alt dramaet jeg trenger.",
  "MovieInvitation": "Å... meg? Jeg ville vanligvis ikke, men... ok. Det er hyggelig av deg å tenke på meg.#$b#Jeg drar dit om en liten stund.",
  "DumpsterDiveComment": "Finner du noe bra?$h",
  "Mon": "Den skarpe luften i villmarken er alt jeg bryr meg om å vite.#$e#Jeg bor her ute etter eget valg.",
  "Tue": "...Har du kommet for å latterliggjøre meg?#$e#Jeg bryr meg bare om mine egne saker.",
  "Wed": "Jeg kjenner deg ikke godt nok til å stole på deg. Beklager.",
  "Thu": "...Hmm? Vil du ha noe fra meg?",
  "Fri": "Vennligst ikke ødelegg teltet mitt.#$e#Det har skjedd før.$s",
  "Sat": "Jeg er lykkelig alene, vet du.#$e#Jeg trenger ikke nye venner.",
  "Sun4": "Det ville vært fint om byfolk kunne akseptere meg for den jeg er.$s#$b#Jeg liker å bo her ute i friluft. Det er det de ikke forstår.",
  "Tue4": "Du kan lære å overleve i naturen. Det har jeg.#$e#Jeg tror vi alle har en skjult trang til å vende tilbake til naturen. Det er bare litt skummelt å ta spranget.",
  "Wed6": "Jeg bruker mye tid på å tenke.#$e#Hvis du fullt ut kan forstå årsakene bak tankene dine, har du nådd et nytt nivå av væren.",
  "Wed2": "Jeg må være på vakt mot fremmede. De fleste liker ikke en \"vill mann\".",
  "Thu4": "Menneskene her virker hyggelige, men de unngår meg.#$e#Folk er redde for det ukjente.$u",
  "Fri4": "Du kan lære mye av trær.#$b#Tilbring tid med dem, så kan de fortelle deg hemmelighetene deres.#$e#Gå i fred, unge.",
  "Sat4": "Jeg har alt jeg trenger for å overleve, og mer. Naturen spiller en fantastisk melodi hvis du bare kan lære å lytte.",
  "Sun": "#$1 linusVandal#Noen kastet stein mot teltet mitt i går kveld... Jeg måtte bare vente.$s$k#$e#Jeg liker ikke å bo på ett sted for lenge. Det er bare for mye å oppleve i verden.",
  "summer_Mon4": "I løpet av alle disse årene har jeg oppdaget noen hemmeligheter om livet.#$e#Du må finne ut av det selv.",
  "summer_Mon": "#$1 LinusHeron#Jeg så en hegre vasse grasiøst gjennom morgentåken. Slike er skattene i et stille liv.$k#$e#Det er så lett å bli fanget av støyen fra moderne liv. Dine beste år vil gå forbi deg i en formløs uskarphet. Det er derfor du må lære deg å bremse.",
  "summer_Tue4": "Hvordan har du hatt det, min unge venn?",
  "summer_Wed6": "Ah... sommer. Den varme solen varmer opp boksene for meg.#$b#Så om natten har jeg et varmt måltid å se frem til.",
  "summer_Thu4": "Jeg har mine egne grunner til å bo alene på denne måten.#$e#Noen ting er best å la være usagt...#$e#Jeg burde søke litt.",
  "summer_Fri4": "Når du fanger en fisk, ta et øyeblikk til å takke den for dens ofre.#$b#Selv om du ikke tror på fiskens ånd, er det en god mental øvelse. Vi må være bevisste på vår effekt på miljøet.",
  "summer_Sat4": "Du kan finne regnbueørret i bekker akkurat nå.",
  "summer_Sun": "Dette er en lettere tid på året for meg. Jeg trenger ikke å bekymre meg for å holde meg varm.#$e#Pluss vokser naturens frukter overalt.",
  "fall_Mon": "Jeg har utforsket dypt inn i hulene.#$e#De har noen skjulte hemmeligheter.#$e#Bare vær forsiktig hvis du går inn der.",
  "fall_Tue4": "#$1 LinusFall1#Noen joker sprayet maling over hele hjemmet mitt i løpet av natten... Det tok timer å skrubbe det av i morges.$k#$e#Jeg må begynne å sanke trelast til vinteren.#$e#Har du nok trelast til å holde huset ditt varmt?",
  "fall_Wed4": "Jeg har ikke så mye ansvar, så jeg bruker tiden min på å tenke.#$e#Du må forstå tankene dine før du kan kontrollere dem.",
  "fall_Sun": "Jeg liker ikke å være på ett sted for lenge.",
  "fall_Sun6": "Det er ingenting som er som en fest med vill sopp om høsten.$h",
  "winter_Mon": "Det kan bli veldig kaldt hvis du bor i telt.$s",
  "winter_Mon4": "Etter at du virkelig har koblet fra den moderne livsstilen, vil du begynne å virkelig nyte de enkle tingene... som solen, en moden frukt eller å finne en pinne med akkurat den formen du leter etter.",
  "winter_Tue4": "Takk for at du ikke skyr meg, @. Det krever mye visdom for å overstyre basinstinktene dine.#$e#Jeg er et menneske som alle andre. Jeg har bare en annen livsstil.",
  "winter_Wed4": "Jeg er sikker på at du forstår hvorfor jeg er forsiktig med fremmede.#$e#Men la oss legge det til fortiden, ok? Du og jeg er venner nå, tror jeg.",
  "winter_Thu4": "Vinteren er tøff, men du kan fortsatt fiske og grovfôre for å klare deg.#$e#Hvis du har noen dyr, bør du ha dem inne.",
  "winter_Fri4": "Trærne går i dvale om vinteren. Det gjør det litt ensomt her ute.#$e#Men jeg ville ikke nekte dem skjønnhetssøvnen deres.$h",
  "winter_Sat4": "Takk for at du tok turen innom. Jeg følte meg faktisk litt ensom i morges.#$e#Så, har du oppdaget noe interessant i gruvene?",
  "winter_Sun": "Å sove på bakken er bra for ryggen min.#$e#Det er best å se på den positive siden av ting.$h"
}