{
  "Introduction": "Ah, ordfører Lewis fortalte meg at du nettopp ankom. Jeg er Marnie!#$e#Jeg selger husdyr og dyrepleieprodukter på ranchen min. Du burde svinge innom en gang.$h",
  "AcceptGift_(O)StardropTea": "Wow, tusen takk, @. Jeg vil ikke glemme dette!",
  "AcceptGift_(O)SkillBook_0": "Takk, @. Jeg liker alltid å ha en kopi av almanakken i nærheten. Den er ganske nøyaktig!$h",
  "gotPet": "Jeg tror du vil elske å ha en liten venn på gården med deg.",
  "gotPet_memory_oneday": "Jeg er sikker på at %pet vil være litt sjenert i begynnelsen. Det tar litt tid før et dyr blir komfortabelt i nye omgivelser.",
  "gotPet_memory_oneweek": "Har lille %pet funnet seg til rette ennå? Det er en så fin eiendom for et kjæledyr å utforske.",
  "gotPet_memory_oneyear": "Jeg kom nettopp til å tenke på... det er omtrent et år siden du adopterte %pet. Jeg vedder på at dere to har blitt veldig nære nå!",
  "structureBuilt_Stable": "Å, du fikk en hest? Så fantastisk! Hester er utrolige dyr.$h",
  "dating_Shane_memory_oneweek": "Shane virker mye mer positiv og håpefull i det siste.#$b#Jeg er så glad for at du flyttet hit, og at dere to kommer så godt overens!$h",
  "married_Shane": "Jeg er glad for at Shane flytter til gården din... han kan holde familietradisjonen i live!",
  "Resort": "Hehe... endelig en sjanse til å vise frem alt det harde arbeidet mitt på aerobic-klubben.$h",
  "Resort_Leaving": "Jeg føler meg varm.",
  "Resort_Shore": "Hehe... Det er interessant å se alle i badeklærne sine.",
  "Resort_Chair": "Æsj... stolen er våt.",
  "Resort_Bar": "Puh... Det er varmt!$s",
  "reject_789": "Gah!$4#$b#...Um... Hva? Heh.. Jeg vet ikke hva det er...$3",
  "Mon": "Jeg elsker dyr, herr @. Hvis du behandler dine godt, er jeg sikker på at vi blir gode venner!^Jeg bare elsker dyr, frøken @. Behandle dem vennlig, så blir vi venner, det er jeg sikker på!",
  "Mon4": "Dyr er så uskyldige, så søte. Og hvis jeg ikke tar vare på dem, hvem vil da?$s#$e#Jeg håper bare kyllingene mine ikke er for opprørte når jeg tar eggene deres.$s",
  "Thu_2": "Du har vært her en stund nå... hvordan går det med gården din?#$e#Å ta vare på dyr er enkelt så lenge du ikke glemmer dem!$h",
  "Saloon": "Nå som jeg er her, kan jeg endelig slappe av og sosialisere meg litt.",
  "Saloon_Tue": "Det er ikke så mange her i dag...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Jeg sølte en hel bøtte med melk på gulvet i dag, det var forferdelig. Og et slikt sløseri med min stakkars Belindas harde arbeid.$k$s#$e#Det er hyggelig at du dukket opp! Det er litt mer livlig nå.",
  "Saloon_Thu": "Puh! Det føles godt å slappe av etter en hard dags arbeid.",
  "Saloon_Fri": "%Marnie ser ikke ut til å legge merke til at du er der...",
  "Saloon_Sun": "*sukk*... Jeg var ikke særlig produktiv i dag.",
  "Saloon_Sat": "Jeg ser alltid Clint her, men han snakker ikke med noen. Han bare kaster et blikk over skulderen nå og da.$s",
  "Tue": "$query PLAYER_NPC_RELATIONSHIP any Shane married roommate#Nå som Shane er borte, må jeg lære Jas hvordan man tar vare på kyllingene.|Nevøen min Shane har bodd hos meg de siste månedene.#$e#Han hjelper meg med kyllingene, så jeg klager ikke.",
  "GreenRain": "Du er ikke bekymret for dette regnet? Det beroliger meg litt...#$e#Jeg håper bare kyrne har lagt seg godt til rette...$s",
  "GreenRainFinished": "Vel, det ser ut som vi alle ble redde for ingenting... Regnet var helt ufarlig!",
  "GreenRain_2": "Dyrene ser ut til å nyte dette regnet... Jeg tror det tilfører ekstra næringsstoffer til gresset.",
  "Wed": "Du kan bruke en ljå til å kutte fôr fra gress.#$e#Eller du kan kjøpe det av meg, selvfølgelig!$h#$e#Jeg kunne trengt pengene...$u#$e#Adios.",
  "Thu": "Hei. Trenger du noe?#$e#Jeg får kanskje noen forskjellige typer dyr i fremtiden.#$e#Men jeg må sørge for at det er et marked for dem, så du må bevise ferdighetene dine med dyr først.#$e#Bare fortsett å behandle dyrene dine med respekt, så vil gode ting skje.",
  "Fri": "Du kan finne meg på salongen de fleste kvelder.#$e#Dyr er godt selskap, men jeg må tilbringe tid med mennesker også.",
  "Fri6": "Jeg lurer på om herr Lewis blir ensom i det store huset sitt... $s#$e#Det virker så tomt der inne, ikke sant?",
  "Sat": "Har du vært i det merkelige tårnet vest for huset mitt?#$e#En gang hørte jeg en forferdelig, utenomjordisk lyd som kom derfra.$s#$e#Jeg ville unngått det stedet hvis jeg var deg...",
  "Sun": "Hei der, det er godt å se deg!#$e#Kom gjerne på besøk når du vil.",
  "Sun8": "Hei @!$h#$e#Jeg er glad vi har blitt venner. Jeg vet jeg kan stole på at du tar vare på de kjære dyrene mine.",
  "Fair_Judging": "Vel, her går det...",
  "Fair_Judged": "Vel, jeg vant ikke... men det var likevel tilfredsstillende å dele alt det harde arbeidet mitt!",
  "Fair_Judged_PlayerLost_PurpleShorts": "Det var noen merkelige lilla salater i utstillingen din!$h#$b#Jeg sverger, det så akkurat ut som ordfører Lewis' spesielle under... $3#$b#Å!... hehe... glem det!$4"
}