{
  "Rainy_Day_0": "Jeg lurer på hvordan Penny har det? Kanskje jeg ringer henne senere i dag.",
  "Rainy_Day_1": "Jeg dagdrømte akkurat... tror du MARILDA har det bra? Jeg håper hun finner et sted hvor hun virkelig hører hjemme...",
  "Rainy_Day_2": "Hei! Jeg hadde problemer med å sove i natt, så jeg fiklet litt rundt i verkstedet mitt. Her, jeg lagde dette til deg. [688 369 338 325 287]#$e#Jeg håper du kan finne en bruk for det.",
  "Rainy_Day_3": "Det eneste jeg misliker med regn er det faktum at jeg ikke kan se på stjernene!",
  "Rainy_Day_4": "Hører jeg en lekkasje i taket? Jeg må sjekke det ut. Jeg kan et og annet om snekring fra å se på moren min.",
  "Rainy_Night_0": "Pass på at du ikke lar verktøyene dine ligge ute i regnet! Du vil ikke at de skal bli rustne.",
  "patio_Maru": "Jeg er ikke sikker på hva dette er ennå... men det er gøy å vri på den gamle skiftenøkkelen nå og da.",
  "Rainy_Night_1": "Hei @. Hvordan var dagen din... våt?#$e#Dette været gir meg gadget-ideer... kanskje hvis jeg trakter regnvannet, kan det drive en mølle?",
  "Rainy_Night_2": "Pappa har sporet værmønstrene de siste tjue årene.#$e#Det er litt for tidlig å si, men resultatene har avdekket noen unormale trender.",
  "Rainy_Night_3": "Kan vi spise spaghetti i sengen i kveld?",
  "Rainy_Night_4": "Jeg lagde litt dessert! Husk å pusse tennene før du legger deg. [232 234 223 220]$h",
  "Rainy_Night_5": "Dagen min var ikke så spennende... Jeg holdt meg inne på grunn av været.#$e#Det var avslappende, da. Jeg slappet av med det siste 'Schematics Weekly'.",
  "Indoor_Day_0": "Hmm? Beklager, noen ganger blir jeg så oppslukt av tankene mine at jeg ikke engang innser hva jeg gjør.",
  "Indoor_Day_1": "Jeg fant dette i skraphaugen min. Tror du at du kan finne en bruk for det? [286 287 205 732]",
  "Indoor_Day_2": "Endelig, du er oppe! Jeg begynte å bli så sulten... *rumle*$h",
  "Indoor_Day_3": "En av de beste tingene med å bo på gården er å våkne til et kor av sangfugler.",
  "Indoor_Day_4": "Hvordan holder du hendene dine så myke med alt det gårdsarbeidet?",
  "Indoor_Night_0": "Så du månen i kveld? Den ser alltid spektakulær ut ved horisonten.",
  "Indoor_Night_1": "Jeg så et stjerneskudd tidligere. Jeg liker å late som om det er MARILDA som stikker innom for å sjekke oss.$h",
  "Indoor_Night_2": "Jeg klarer ikke å bestemme meg for om jeg har lyst på sjokoladekake eller modne jordbær. Eller kanskje begge deler...?#$e#Vær ærlig... går jeg opp i vekt?$s",
  "Indoor_Night_3": "Du gjorde et godt stykke arbeid i dag! Du fortjener å slappe av resten av kvelden.",
  "Indoor_Night_4": "Jeg begynner virkelig å elske dette gamle huset. Det er så koselig om natten.#$e#Mamma har gjort en god jobb med å forbedre stedet.$h",
  "Outdoor_0": "Ahh... gården lukter godt, den minner meg om fjellene i nærheten av foreldrenes hus.",
  "Outdoor_1": "Med litt planlegging kan vi automatisere det meste av gårdsarbeidet og bare slappe av!",
  "Outdoor_2": "Det kommer til å være klart i kveld... Jeg lurer på om %noun-konstellasjonen vil være synlig?",
  "Outdoor_3": "Ikke bekymre deg, jeg har ikke noe imot om du drar med deg gjørme inn i huset. Det er gøy å bli litt skitten nå og da.",
  "Outdoor_4": "Jeg hadde aldri innsett hvor mye omsorg og planlegging som er nødvendig for å drive en gård! Det er mye som å jobbe i laboratoriet.",
  "OneKid_0": "Har du tilbrakt tid med %kid1 i dag? Barn trenger leketid for å nå sitt fulle potensial.",
  "OneKid_1": "Hva tror du... vil %kid1 vokse opp til å bli bonde? Eller ingeniør?",
  "OneKid_3": "Jeg har store forhåpninger for barnet vårt. Jeg har lest all den vitenskapelige dataen om de beste måtene å oppdra barn på.",
  "TwoKids_3": "Mitt eget verksted, to fantastiske barn og en vakker tomt. Livet er ganske bra.",
  "Good_1": "Nå som vi bor sammen, er det vanskelig å forestille seg å være alene igjen.",
  "Good_2": "Tar du en pause? Det er bra!",
  "Good_3": "Det er mye strategi i å planlegge og drive en gård. Det er mer intellektuelt stimulerende enn jeg trodde!",
  "Good_4": "En stund vurderte jeg å bygge en robot-${husband^wife}$. Men du er mye morsommere!$h",
  "Good_5": "Jeg beundret nettopp bryllupsamuletten min... Skallet er feilfritt. Dette er et veldig sjeldent eksemplar!$l",
  "Good_6": "I går kveld drømte jeg at jeg så gjennom et gigantisk teleskop. Jeg så noe som beveget seg i %noun-tåken. Litt skummelt.",
  "Neutral_0": "Jeg håper du fortsatt vil like meg selv om jeg gikk opp i vekt.",
  "Neutral_8": "Jeg føler meg uinspirert i dag.$s",
  "funLeave_Maru": "Jeg tror jeg besøker foreldrene mine i dag. Jeg har ikke sett dem på en stund.",
  "funReturn_Maru": "Mamma og pappa har det bra. Rutinen deres er fortsatt den samme, selv om jeg er borte. Hvordan var dagen din?",
  "spring_2": "Så, hva er strategien din for å optimalisere gården i år?",
  "spring_1": "Det er fantastisk å se alle plantene og dyrene komme tilbake til livet om våren.",
  "spring_22": "Hvis broren min ikke var en slik eremitt, ville jeg invitert ham på middag en gang.",
  "summer_20": "Jeg lurer på om broren min noen gang vil ha mot til å spørre Abigail ut?",
  "summer_2": "Jeg liker å katalogisere de forskjellige insektene jeg ser om sommeren.",
  "fall_1": "Med hver sesong blir en ny del av nattehimmelen fremtredende. Det er fascinerende å være vitne til.",
  "fall_25": "Vinteren er rett rundt hjørnet. Vi må dobbeltsjekke varmesystemet, stenge ventilene og sjekke all isolasjonen i huset.#$e#Ikke bekymre deg, kjære. Jeg tar meg av alt.",
  "fall_3": "Høsten minner meg alltid om å gå ut og hogge ved med moren min... det kan være den lukten av nykuttet tre og sevje.",
  "winter_15": "Vintrene har vært urovekkende milde i det siste.",
  "winter_5": "Jeg håper pappa har det bra... han kan bli deprimert om vinteren, når det er færre muligheter for feltforskning.",
  "winter_2": "Så, hva er planene dine for å opprettholde inntekten vår i vinter?#$e#Du kan fiske eller sanke...#$e#Hvis du driver med gruvedrift, lover du å være forsiktig.",
  "spring_Maru": "Jeg er spent på et nytt år med gårdsdrift, @!$h",
  "summer_Maru": "Kveldene er så varme, det er virkelig den beste tiden på året for å se på stjernene. Hvem vet hva som kan være der oppe?",
  "fall_Maru": "Livet på gården er flott, men jeg er glad jeg fortsatt jobber på klinikken... Det er en viktig tjeneste for samfunnet.",
  "winter_Maru": "Jeg gleder meg virkelig til å spise rabarbrapai til våren. Åh... den syrligheten, den smaken!",
  "spouseRoom_Maru": "#$c .5#Jeg sto opp tidlig for å se litt på stjernene.#$e#Jeg håper du ikke har noe imot at jeg bruker litt tid på prosjektene mine i dag, kjære."
}