{
  "Rainy_Day_0": "Jeg har endret meg mye i løpet av årene, men jeg foretrekker fortsatt sol.",
  "Rainy_Day_1": "Noen ganger dagdrømmer jeg om pensjonisttilværelsen vår... slapper av på de solfylte strendene på Fern Islands!#$e#Tenker du noen gang på fremtiden, @?",
  "Rainy_Day_2": "God morgen! Jeg stod opp tidlig og bakte noe søtt til deg! [223 234 211 651 731]#$e#Jeg vet at du er sterk, men du må fortsatt spise godt for å holde deg på ditt beste!$h",
  "Rainy_Day_3": "Jeg kan ikke gå ut i dag... håret mitt blir slapt. Tilgi meg, kjære.$s#$e#Jeg vil se så godt jeg kan for deg.",
  "Rainy_Day_4": "Skal du ut i dette været? Bare sørg for å tørke av støvlene på vei inn igjen, kjære.#$e#Jeg blir bare her og gjør litt husarbeid.",
  "patio_Haley": "Si \"geitost\"!",
  "Rainy_Day_Haley": "Å nei... Hvis dette været holder seg, blir jeg så blek.$s",
  "Rainy_Night_0": "Å, jeg er glad du er tilbake. Det er så kaldt her inne alene... Er du nesten klar til å slå av lyset?",
  "Rainy_Night_1": "Jeg håper det er fint og sol i morgen tidlig. For mye regn kan gjøre meg humørsyk.$s",
  "Rainy_Night_2": "Jeg håper ikke Emily er for ensom helt alene. Jeg burde besøke henne igjen snart.$7",
  "Rainy_Night_3": "Regn er forferdelig for en fotograf. Belysningen er forferdelig, og du kan ikke gå utenfor uten å ødelegge utstyret ditt!",
  "Rainy_Night_4": "Jeg lagde et varmt måltid til deg, kjære. Mye krydder, akkurat slik du liker det. Nyte! [727 231 207 199]$h",
  "Rainy_Night_5": "Jeg trodde aldri jeg skulle si dette, men livsstilen på landet passer meg.$h",
  "Rainy_Night_Haley": "Hei, kjære. Jeg er så glad du er hjemme. Jeg begynte å bli litt ensom.$l",
  "Indoor_Day_0": "God morgen! Har du sovet godt?$h#$e#Jeg tror jeg kanskje bryter ut det gamle kameraet i dag... belysningen er perfekt.",
  "Indoor_Day_1": "God morgen, kjære! Lukter godt, ikke sant? Jeg lagde frokost til deg! [194 195 210 211 216]#$e#Jeg vet at du er opptatt med arbeidet ditt. Jeg er her for å støtte deg på alle måter jeg kan!",
  "Indoor_Day_2": "Har du sovet greit? Du snorket litt.$h#$e#Jeg har noen gjøremål her inne. Ha en god dag.",
  "Indoor_Day_3": "Jeg er glad jeg har lært å glede meg over å rydde! Huset blir veldig lett skittent.$10#$e#Det er tilfredsstillende å få alt knirkende rent.#$e#Kan jeg få et kyss før du drar?$11",
  "Indoor_Day_4": "God morgen, kjære. Nok en dag med gårdsarbeid, ikke sant?#$e#Jeg kommer til å tenke på deg. <$h",
  "Indoor_Day_Haley": "Jeg følte at jeg ikke hadde noen retning i livet før jeg møtte deg. Nå har jeg akkurat det jeg vil ha.$l",
  "Indoor_Night_Haley": "Du ser ut som du har jobbet hardt, kjære. La meg hjelpe deg å stresse ned.$l",
  "Outdoor_0": "Jeg har det alltid best når jeg er ute og puster frisk luft.#$b#Ikke misforstå, den gamle hytta til bestefaren din er veldig fin! Men ingenting slår dette vakre landskapet.",
  "Outdoor_1": "Vi må sørge for at gården er søt! Det kan være viktig... ikke sant, kjære?",
  "Outdoor_2": "Hei, kjære! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg kommer til å tenke på deg.$h",
  "Outdoor_3": "Jeg skal bare tørke støv her borte. Det burde hjelpe deg, ikke sant?#$e#*puh*... det er varmt her ute.",
  "Outdoor_4": "Ikke overarbeid deg selv, kjære.#$e#Sørg for å ta en pause nå og da, eller få deg noe å spise.$h",
  "Outdoor_Haley": "Ser ut som en god dag å jobbe med brunfargen min, synes du ikke, kjære?",
  "funLeave_Haley": "Jeg skal være litt sosial på byen i dag.",
  "funReturn_Haley": "Det var hyggelig å se alle i byen. Har du hatt en fin dag, kjære?",
  "OneKid_3": "Er det ikke rart? Jeg er ikke vant til å være mor.",
  "TwoKids_2": "Er ikke %kid2 en veldig pen baby?",
  "TwoKids_3": "Et stort hus, to barn og en vakker tomt. Jeg er ikke sikker på hva annet jeg kan be om.",
  "spring_2": "Så, hva skal vi plante denne sesongen?",
  "spring_1": "Nå som vinteren er over, har vi mye sol å se frem til. Jeg er spent.",
  "summer_3": "Beklager hvis jeg ikke ser best ut... luften er bare så fuktig at håret mitt ikke holder seg så godt.",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer og maur... yuck.$s",
  "fall_2": "Jeg savner sommeren allerede...",
  "fall_1": "Høsten er litt trist for meg... alt dør.$5",
  "winter_14": "Huden min føles så tørr i dette været.",
  "winter_2": "Av en eller annen grunn gir snøværet meg lyst på rosa kake...",
  "spring_Haley": "Er du ikke glad for at vinteren er over, kjære? Ting virker mer håpefullt nå.",
  "summer_Haley": "Jeg elsker å se ildfluer på en varm sommernatt. Det er det nærmeste jeg noen gang kommer til å besøke stjernene.",
  "fall_Haley": "Selv om jeg foretrekker sommer, kan høsten være den beste årstiden for å ta bilder. De lange, lave skyggene...",
  "winter_Haley": "Jeg tenkte bare på den gangen du hjalp meg med å åpne en krukke med pickles. Husker du det?$h#$e#Vi har kommet langt siden da.$l"
}