{
  "Rainy_Day_0": "Jeg håper Jas og Marnie har det bra uten meg.#$e#Jeg er ikke så bekymret... Jas er gammel nok nå til å ta seg av dyrene på egen hånd.",
  "Rainy_Day_1": "Vet du hva? Jeg tror jeg har gått ned litt i vekt siden jeg flyttet inn hos deg. $6",
  "Rainy_Day_2": "Her... ta dette.[346 174 303 305 215]#$e#Jeg kjøpte noen av disse for en stund siden, og de er nesten utløpt...",
  "Rainy_Day_3": "Buhh... jeg har ikke lyst til å være produktiv i dag.",
  "Rainy_Day_4": "@, bør jeg gjøre noe nyttig i dag?... eller bare sove for alltid?",
  "Rainy_Night_0": "Hmm... virker som en god natt å steke noen pizzaruller i mikrobølgeovn.#$e#Noen liker å tilberede dem i ovnen, men det tar bare for lang tid for meg. Pluss at jeg liker den squishy teksturen.$h",
  "patio_Shane": "Charlie har det bra. $8",
  "Rainy_Night_1": "Tipp-tappa-tuppen av regnet tar meg til en annen tid... et annet sted.",
  "Rainy_Night_2": "Jeg antar... hvis jeg hadde hatt noen bukser, ville jeg kanskje gått ut i dag... men, nei.",
  "Rainy_Night_3": "Jeg liker trist vær, men jeg synes litt synd på hønene.",
  "Rainy_Night_4": "Tip-tappa-tip-tappa-tip... Jeg begynner å føle meg tørst. 6 dollar",
  "Indoor_Day_0": "Buh... noen ganger føles livet som en langsom, grå uskarphet... vet du hva jeg mener?",
  "Indoor_Day_1": "Hei. Ta dette... Jeg putter litt for mye i mikrobølgeovnen. [195 215 206]#$e#Beklager hvis det er squishy.",
  "Indoor_Day_2": "Gjør meg en tjeneste... når jeg går bort, bruk støvet mitt til å gjødsle litt mais til hønene.",
  "Indoor_Day_3": "*smooch*... Mmm, det smaker som om noen har nappet på pizzaruller. 6 dollar",
  "Indoor_Day_4": "Jeg kan holde meg mye for meg selv, og jeg kan virke ulykkelig noen ganger... men jeg setter pris på alt arbeidet du gjør. Jeg er en heldig fyr. $6",
  "Indoor_Night_0": "Jeg skal bare ta et par øl til før jeg lukker øynene for natten.",
  "Indoor_Night_1": "Hvis... Hvis bare... ah, jeg tenkte bare tilbake på glansdagene, da jeg spilte gridball på universitetslaget.$6#$b#Nå er jeg gammel og svak, men...",
  "Indoor_Night_2": "Uff... *gurgle*... jeg føler meg litt oppblåst... uff... for mye Joja allsidig dipsaus.",
  "Indoor_Night_3": "Buh... Jeg skulle ønske jeg var seks tommer høyere og mye smartere...#$e#Du liker meg for den jeg er? Jeg har fortsatt vanskelig for å forstå det...",
  "Indoor_Night_4": "Jeg brukte hele dagen på å se på TV og nå føles bena mine som en myk deig. Tror jeg må ta det med ro til i morgen.",
  "Outdoor_0": "Jeg sov ikke godt i natt, så jeg håper denne friske luften vil få juicene til å flyte.#$e#Hvilke juicer, spør du? Hehe... du er rar.$h",
  "Outdoor_1": "Noen ganger stopper jeg opp og innser at jeg ikke er noe mer enn en pose med saftig, squishy kjøtt.#$e#Men hei... det er helt greit... hva er livet, forresten?$h",
  "Outdoor_2": "Når jeg stopper opp og tenker på det... er jeg på et bra sted. Livet mitt er ganske fint. $6",
  "Outdoor_3": "Åååh... tungen min er hoven av å spise for mange pepperpopper.$s",
  "Outdoor_4": "Hei, @. Du sov som en baby, så jeg gled ut av sengen og gikk en morgentur rundt gården. Alt ser bra ut.",
  "OneKid_0": "Det er rart, da jeg var yngre sverget jeg at jeg aldri ville få et barn. Jeg lurer på hva som skjedde med meg? $6",
  "OneKid_1": "La oss sørge for å gi %kid1 masse egg... Babyen må vokse de beina!",
  "OneKid_3": "Pappa Shane melder seg til tjeneste...$6#$e#Buh... Jeg har blitt banal i alderdommen.",
  "TwoKids_0": "Jeg har allerede matet barna med to boller med frokostblandinger med pizza. De vil være fulle en stund.",
  "TwoKids_1": "Jeg skal være ærlig... to barn er nok for meg.",
  "TwoKids_2": "Uff... %kid2 er en liten drittunge i dag. Må ha fått det av meg...",
  "TwoKids_3": "*Sukk*... Bare vi kunne sende barna til Joja arbeidsleir for en sesong...#$e#Jeg bare tuller.$h",
  "Good_0": "*Sniff*... *snif*... mmm... hva er den fantastiske duften du har på deg? Eau de pepperoni? $6",
  "Good_1": "Du ser mye bedre ut enn meg, vet du det?$h",
  "Good_2": "Navnet 'Shane' betyr 'Gave fra Yoba'... For en vits.",
  "Good_3": "Jeg er i godt humør i dag... The Tunnelers vant stort i går kveld.$h",
  "Good_4": "Hei, hvis jeg noen gang virker sur, bare ignorer det. Jeg blir i rart humør noen ganger, men det handler ikke om deg... ok?",
  "Good_5": "Ah... livet på gården slår sikkert jobben hos Joja. Det stedet var ekkelt.$h#$e#Tror du det var deprimerende foran? Gutt, du skulle ha sett bakrommet...",
  "Good_6": "Ah... dette er livet. Ingen ansvar, Tunnelers-kamp i kveld, kjøleskap fylt med alle godbitene en fyr kunne trenge.$h",
  "Good_8": "Jeg har egentlig ikke lyst til å jobbe i dag. Kanskje jeg får se hva som er på TV.",
  "Good_9": "Hehe... Du lurer på hvorfor jeg har dette klønete gliset? Du har virkelig kort hukommelse, gjør du ikke? *rødme*$h",
  "Neutral_0": "Å, trenger du noe fra meg? Beklager, jeg er litt opptatt for øyeblikket.",
  "Neutral_2": "Hvorfor forteller du meg ikke om dagen din når vi er i seng i kveld? Jeg er litt opptatt akkurat nå...",
  "Neutral_3": "Det var slitsomt å jobbe hos Joja, men jeg fikk i det minste samhandle med folk av og til.",
  "Neutral_4": "Vil du at jeg skal vaske oppvasken? Jeg skal gjøre det... til slutt...",
  "Neutral_5": "Har vi det bra med penger? Jeg vil ikke måtte gå tilbake på jobb hos Joja.",
  "Neutral_6": "Hvis du trenger å se vennene dine i byen, fortsett. Jeg er glad i selskap med TV-en og et par høye gutter.",
  "Neutral_8": "Uff... rent, rent, rent. Fei, fei, fei. Bade. Kokk. Red opp sengen... Å, vel. Livet er greit.",
  "Bad_5": "Se, jeg vil bare være alene. Hvorfor går du ikke ut og gjør dine egne ting en stund?",
  "Bad_6": "Hva vil du? Du høres ut som Marnie på en av hennes dårlige dager. Gå bort.$a",
  "Bad_7": "Gårdslivet er faktisk veldig kjedelig. Hva gjør jeg her?$s",
  "Bad_8": "Ja... *hi* ... Jada, kjære. Uansett hva du sier... *hi*",
  "funLeave_Shane": "Jeg skal gå ut i dag, ok?",
  "funReturn_Shane": "Beklager hvis jeg er svett... Det var litt av en tur... Buh, jeg er ute av form. 6 dollar",
  "spring_1": "Ååå... mitt bankende hode. Hvor mange hadde jeg i går kveld?",
  "spring_12": "Eggfestivalen er nok min favoritt... du vet hvordan jeg er, jeg blir gal av alt som har med kyllinger å gjøre.$h",
  "spring_23": "Å, riktig. Det er blomsterdans i morgen. Hei, hvis det gjør deg glad, er jeg glad.",
  "summer_1": "Jeg liker å se alle de tropiske plantene denne tiden av året. Dalen blir så frodig.",
  "summer_10": "Jeg kan faste til luau i morgen. Jeg trenger at den gamle posen er tom, så jeg kan fylle den med rykende varm suppe",
  "summer_27": "Hva er dine planer for høsten? Jeg skal prøve å innlemme mer vin i kostholdet mitt.",
  "fall_1": "Hmm... Jeg må kanskje kjøpe noen kasser med gresskarøl for å feire sesongen...$6",
  "fall_15": "Jeg skal hjelpe Marnie med dyrene på morgendagens messe, som vanlig. Du bør bare lene deg tilbake og ha det gøy.$6",
  "fall_17": "Jeg begynner virkelig å føle alderen min... og jeg er ikke komfortabel med det i det hele tatt.",
  "winter_1": "Noen store planer i vinter? Jeg kommer nok til å ende opp med å se mye på TV og bare henge rundt i huset.",
  "winter_28": "Vel, enda et år gått... Jeg ser litt eldre ut, men det er omtrent alt. 6 dollar"
}