{
  "Rainy_Day_0": "Jeg finner noen ganger inspirasjon på de mest usannsynlige stedene.",
  "Rainy_Day_1": "Jeg pleide å synes regn var deprimerende da jeg bodde i byen. Men her i Stardew Valley er det vakkert.",
  "Rainy_Day_2": "God morgen! Jeg sto opp tidlig og lette etter sopp. Her, ta en.[281 404 420 257]#$e#Å lete etter sopp er som å dra på skattejakt. Det er veldig gøy.$h",
  "Rainy_Day_3": "Det er dager som dette jeg er veldig fornøyd med de kraftige støvlene mine.$h",
  "Rainy_Day_4": "Trærne har tigget om dette regnet... Jeg er glad for dem.",
  "Rainy_Night_0": "Hvordan var dagen din? Så du noen dyr der ute?",
  "patio_Leah": "Ikke se for nøye, det er et arbeid som pågår.",
  "Rainy_Night_1": "Jeg pleier å gå for salat... men en våt natt som denne gir meg lyst på varm suppe.$h",
  "Rainy_Night_2": "Det blir avslappende å sovne på en natt som denne...$l",
  "Rainy_Night_3": "Jeg lagde en liten treskulptur i dag, men den var så stygg at jeg kastet den i ilden.$u#$e#Jeg tror for å bli en stor kunstner, må du være kritisk til ditt eget arbeid.",
  "Rainy_Night_4": "Jeg er glad du er hjemme... Det er en god natt å komme seg under dynene og holde seg varm.",
  "Rainy_Night_Leah": "Hvordan var dagen din i dag, kjære? Gjørmete?",
  "Indoor_Day_0": "Dette huset er mye finere enn min gamle hytte! Jeg savner det ikke.",
  "Indoor_Day_1": "God morgen, @. Jeg har plantet disse i en liten potte der bak... [16 18 20 22 90 259 396 402]#$e#Jeg dyrket det med stor kjærlighet og oppmerksomhet. Kos deg med det.",
  "Indoor_Day_2": "Husk alltid å holde øynene åpne for vill mat! Det er mye der ute.",
  "Indoor_Day_3": "Jeg tenkte... livet er for kort til å spise dårlig mat. Heldigvis bor vi i en av de beste regionene for ferske grønnsaker!#$e#Her, jeg lagde en sunn salat til deg. [196]#$e#Jeg er overrasket over at du ikke er lei av salaten min ennå!",
  "Indoor_Day_4": "God morgen, @! Jeg lagde litt kaffe til oss.[395]$h#$e#Morgenen min ville ikke vært komplett uten en varm kopp kaffe.",
  "Indoor_Night_0": "Noe med denne tiden på natten gjør meg tørst.",
  "Indoor_Night_1": "Tidens gang er så delikat... selv den minste avgjørelsen endrer fremtiden for alltid.",
  "Indoor_Night_2": "Det er så mye vakrere her om natten enn byens prangende glød.#$e#Alt ordnet seg perfekt for meg. Jeg er veldig heldig.",
  "Indoor_Night_3": "Jeg trodde aldri jeg ville motta et havfrueanheng så snart etter at jeg flyttet hit! Jeg er glad for det, da.$l",
  "Indoor_Night_4": "Jeg så en vill kanin i dag. Jeg skulle bare ønske jeg kunne klappe en en dag. De ser så myke ut...",
  "Outdoor_0": "Den kjølige brisen føles deilig. Det minner meg om å bo ved elven.",
  "Outdoor_1": "Hmm... Jeg skal gjøre litt vedlikehold her borte. Jeg får bare lyst til å hamre litt nå og da.",
  "Outdoor_2": "Det kommer til å bli en spesiell dag, jeg kan føle det.",
  "Outdoor_3": "Ah... den lukten av fersk jord. Det er ingenting som den.$h#$e#Du kan bare se at luften er ren her... det føles bra i lungene.",
  "Outdoor_4": "Ikke overarbeid deg selv, kjære.#$e#Sørg for å ta en pause nå og da, eller få deg noe å spise.$h",
  "funLeave_Leah": "Jeg skal ta en naturvandring i dag. Jeg trenger å komme meg ut av huset.",
  "funReturn_Leah": "Jeg hadde en fin, avslappende tid i dag. Hvordan gikk dagen din?",
  "OneKid_3": "Det er gøy å være forelder. Jeg vil sørge for at %kid1 vokser opp med en kjærlighet til naturen.",
  "TwoKids_3": "Vi har en fantastisk gård og en full familie. Vårt nye liv har virkelig blitt bra, ikke sant?",
  "Good_0": "Når jeg bor her, føler jeg at jeg er på toppen av et stort fjell.",
  "Good_1": "Har jeg fortalt deg... da du først flyttet hit, hadde jeg en drøm om at vi skulle være sammen en dag.",
  "Good_2": "Noen ganger er det vanskelig å ikke tro på skjebnen... det faktum at jeg bestemte meg for å flytte hit, og at vi fant hverandre.#$b#Det kunne ha gått helt annerledes på et hvilket som helst tidspunkt.",
  "Good_3": "Wow, du ser full av energi ut i dag!$l^Du ser vakker ut i dag.$l",
  "Good_4": "Mmm... Du lukter godt i dag.",
  "Good_5": "Jeg beundret nettopp bryllupsamuletten min... Jeg vil verne om denne skatten resten av livet mitt.$l",
  "Good_6": "Vær forsiktig der ute! Noen ganger bekymrer jeg meg for at du skal falle ned i en gruvesjakt.",
  "Good_7": "@? Jeg vil bare si at jeg setter pris på alt det harde arbeidet du gjør for husholdningen vår.$h",
  "Good_8": "Ikke bekymre deg for meg... Jeg vet du har mye ansvar utenfor huset. Jeg har det fint her alene!$l",
  "Good_9": "Å, jeg kjeder meg ikke... Jeg nyter bare det vi har her.#$e#Det er et enkelt liv, men jeg liker det.$h",
  "Neutral_0": "Jeg håper du fortsatt vil like meg når jeg er gammel og grå.",
  "Neutral_1": "Jeg lurer på hvem som bodde her før oss?",
  "Neutral_2": "Har du ikke noe å gjøre i dag?",
  "Neutral_3": "Hvis du drar til byen, sørg for å hilse på alle for meg.",
  "Neutral_4": "Jeg skal vaske klær i morgen tidlig før du står opp... da får du ingen nedetid.",
  "Neutral_5": "Går det bra med pengene våre, @?",
  "Neutral_6": "Jeg lurer på hva alle i byen gjør i dag?",
  "Neutral_7": "Jeg har ikke lyst til å gjøre noe i dag.",
  "Neutral_8": "Uansett hvor mye jeg vasker, blir huset skittent igjen.#$e#Jeg antar at gårder kan være litt skitne.",
  "Neutral_9": "Jeg lurer på om vi vil bo her hele livet?",
  "Bad_0": "...Elsker du meg fortsatt?$s",
  "Bad_1": "*sukk*... Kanskje vi giftet oss for unge.$s",
  "Bad_2": "Er du fortsatt lykkelig med meg?$s",
  "Bad_3": "Har jeg gjort noe galt? Du har oppført deg annerledes i det siste.$s",
  "Bad_4": "Lurer du noen gang på hva annet som er der ute?$s",
  "Bad_5": "Du pleide å være romantisk... hva skjedde?$s#$e#Jeg vet jeg ikke er så ung som jeg pleide å være... er det det du giftet deg med meg for?$a",
  "Bad_6": "Vi har bare ett kort liv å leve... er dette den beste måten å gjøre det på?$s",
  "Bad_7": "Jeg pleide å være din kjære... nå ser det ut som du bare holder ut med meg når jeg lager en varm middag.$s",
  "Bad_8": "Du har vært så kald mot meg i det siste...$s",
  "Bad_9": "Jeg lurer på om jeg kunne ha gjort det bedre.$s",
  "spring_2": "Så, hva planter vi denne sesongen?",
  "spring_1": "Det var en måte å ringe inn det nye året på i går kveld...$l",
  "spring_15": "*sukk*... Jeg antar det er på tide med 'vårrengjøringen' igjen.$s",
  "summer_1": "Ah, sommer... Jeg kan lukte krydderbærene allerede.$h",
  "summer_9": "Beklager hvis jeg er våt å ta på... Jeg svettet hele natten i varmen.",
  "summer_2": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg skal ta meg av dem.",
  "fall_1": "Jeg elsker høsten for mulighetene til soppjakt. Den kommer og går ganske fort.",
  "fall_20": "Har du planlagt noe for vinteren i det hele tatt? Det er bra å ha et lager av høy.",
  "fall_2": "Jeg vet at innhøstingssesongen er en travel tid for deg. Jeg skal prøve å hjelpe til så mye jeg kan.",
  "winter_1": "Vinteren er her, og det betyr at krystallfrukt er i sesong. Den har en så unik smak, synes du ikke?",
  "winter_7": "Jeg gleder meg til å skjære is-skulpturer i morgen. Jeg får bare gjort det en gang i året, men det er veldig gøy!",
  "winter_28": "Hei, her er til nok et flott år på %farm gården! La oss ha det gøy i kveld! [348]$h#$e#Neste år kommer til å bli bra, jeg kan føle det."
}