{
  "Rainy_Day_0": "Det regner ute. Pass på at du ikke blir forkjølet, kjære.#$e#Hold deg innendørs så mye som mulig.$h#$e#Jeg bekymrer meg for deg noen ganger!",
  "Rainy_Day_1": "Det regner! Det betyr at vi ikke trenger å vanne avlingene i dag.$h#$e#Naturen kan være en stor hjelp noen ganger.#$e#Har du matet dyrene ennå, kjære?",
  "Rainy_Day_2": "God morgen! Jeg våknet tidlig av lyden av regnet og laget frokost til deg. [194 195 210 211 216]  #$e#Hold deg varm og ikke jobb for hardt. Jeg vil at du skal holde deg frisk.",
  "Rainy_Day_3": "Hva har du på agendaen i dag, kjære?#$e#Jeg har ikke lyst til å gå ut i dette været... Jeg skal bare gjøre noen ting rundt huset.#$e#Kanskje jeg lager noe varmt til middag.",
  "Rainy_Day_4": "Noen middagsønsker til i kveld?",
  "Rainy_Day_Maru": "Til tross for all teknologien vi har, er en regnværsdag fortsatt det beste verktøyet for vanning av avlinger.",
  "Rainy_Day_Abigail": "Landskapet ser mer interessant ut på en dag som denne, synes du ikke?",
  "Rainy_Day_Penny": "Jeg tror jeg skal bake litt i dag.$h",
  "Rainy_Day_Leah": "Kanskje lyst til å fiske eller mine i dag, hva?",
  "Rainy_Day_Haley": "Hmmph. Hvis dette været fortsetter, blir jeg for blek.$s",
  "Rainy_Day_Harvey": "Pass på at du holder deg tørr i dag, kjære. Jeg vil ikke at du skal bli hypotermisk.",
  "Rainy_Day_Sebastian": "Jeg sto opp rett før daggry og tok en tur rundt gården. Det er veldig fredelig på den tiden.",
  "Rainy_Day_Alex": "Hmm... Jeg antar at jeg må ta armhevinger og sit-ups innendørs i dag.",
  "Rainy_Day_Elliott": "Regnet får meg til å tenke på mitt gamle liv ved havet.#$e#Forandring er en del av livet. Det er greit.",
  "Rainy_Day_Sam": "Jeg skal kanskje bruke litt tid i dag på å fikse eventuelle lekkasjer i taket eller vinduene.",
  "Rainy_Day_Emily": "Jeg vet at du er stolt av arbeidet ditt, men ikke overdriv det i dag. Ok, kjære?$u",
  "Rainy_Day_Shane": "Lekker taket? Javel... litt mugg har aldri skadet noen.",
  "Rainy_Night_0": "Regnet gjør at det føles som om vi er helt alene.$l#$e#Jeg fryser... Er du ikke klar for å legge deg?$l",
  "Rainy_Night_1": "Pass på at du skifter til noe varmt. Jeg vil ikke at du skal bli syk.#$e#Hører du regnet som trommer på taket, @?",
  "Rainy_Night_2": "Ah...Den beroligende lyden av regn over hodet... Jeg kommer til å sove godt i natt.$h",
  "Rainy_Night_3": "Regnet gjør at hjemmet vårt virker så koselig.$h^Det er netter som dette jeg er glad for at vi har et solid tak.",
  "Rainy_Night_4": "Jeg laget litt suppe til middag. [199 218 219 727 730]$h#$e#Du trenger noe varmt på en dag som denne!$h",
  "Rainy_Night_5": "Jeg er glad for at du er hjemme... Det er en god natt å være inne.",
  "Rainy_Night_Maru": "Klarte du å utrette mye i dag, vennen?#$e#Jeg prøvde å fikse noen ting rundt huset... du vet, bare småting.",
  "Rainy_Night_Abigail": "Jeg er klar til å hoppe i seng når du er. Lyden av regn vil få oss til å sove med en gang.",
  "Rainy_Night_Penny": "Å... lukten? Jeg prøvde å bake litt... Det gikk ikke så bra.$s",
  "Rainy_Night_Leah": "Hvordan var dagen din i dag, kjære? Mudrete?",
  "Rainy_Night_Haley": "Hei, kjære. Jeg er så glad for at du er hjemme. Jeg begynte å bli litt ensom.$l",
  "Rainy_Night_Harvey": "Hei. Det er godt å se deg.$h#$e#Jeg tilbrakte dagen med å skumme gjennom noen medisinske tidsskrifter.",
  "Rainy_Night_Sebastian": "Jeg blir aldri lei av regnet... spesielt her ute på landet.",
  "Rainy_Night_Alex": "Bestemor pleide alltid å lage varm gryterett på slike kvelder.$h",
  "Rainy_Night_Elliott": "Sett deg ned, slapp av! Du må være sliten etter å ha gått gjennom søla hele dagen.",
  "Rainy_Night_Sam": "Vincent ringte. Han sa at han savner meg og også for å si hei til deg.$h",
  "Rainy_Night_Shane": "Jeg har akkurat snakket med Jas og Marnie på telefonen. De ser ut til å ha det ganske bra uten meg.",
  "Rainy_Night_Emily": "Visse ånder dukker bare opp i regnet. Kanskje du har hørt skrikene deres?",
  "Indoor_Day_0": "God morgen ~<$h#$e#Klar for en hard dags arbeid? Det er jeg.$h",
  "Indoor_Day_1": "Hei, kjære! Lukter godt, ikke sant? Jeg har laget frokost til deg! [194 195 210 211 216]#$e#Du trenger mat for å holde deg energisk gjennom dagen.",
  "Indoor_Day_2": "Sov du godt?#$e#Jeg har noen gjøremål her inne.",
  "Indoor_Day_3": "Hadde du noen rare drømmer i natt?#$e#Det hadde jeg, men alt jeg husker er at det hadde noe å gjøre med en %adj %noun. Merkelig.$s#$e#Hehe. Drømmer betyr ingenting... gjør de vel, kjære?$l#$e#Vel, vi kan ikke bruke hele dagen på å skravle. Du har arbeid å gjøre!",
  "Indoor_Day_4": "God morgen, kjære. Nok en dag med gårdsarbeid, hva?#$e#Jeg skal heie på deg. <$h",
  "Indoor_Day_Maru": "Hvis du noen gang vil snakke om hvordan du maksimerer avlingsutbyttet eller noe... er jeg åpen for det!",
  "Indoor_Day_Abigail": "Det skjer alltid noe nytt på gården vår... Jeg elsker det.",
  "Indoor_Day_Penny": "Dette stedet er så stort sammenlignet med campingvogna, jeg føler meg overveldet... På en god måte!",
  "Indoor_Day_Leah": "Har du noe imot om jeg legger til litt arkitektonisk stil til treverket her? Håndmeiselen min klør!",
  "Indoor_Day_Haley": "Jeg er alltid lykkelig på en solrik dag.$h",
  "Indoor_Day_Harvey": "Himmelen ser flott ut i dag... så klar!#$e#Fra nå av skal jeg bare gå inn i klinikken når jeg har avtaler. Ellers kan jeg bare jobbe hjemmefra!",
  "Indoor_Day_Sebastian": "Vel, dette stedet slår mitt gamle kjellerrom, ikke sant?$h",
  "Indoor_Day_Alex": "Solen skinner og jeg er full av energi! Du bør passe deg! Heh Heh.$h",
  "Indoor_Day_Elliott": "Jeg har ført en dagbok siden vi flyttet inn sammen. Nå som jeg faktisk har et liv, har jeg mye å skrive om.$h#$e#Jeg vil sørge for at jeg alltid husker disse årene.",
  "Indoor_Day_Sam": "Det er for mye jeg vil få gjort i dag... Kanskje jeg bare skal se på TV i stedet.",
  "Indoor_Day_Emily": "Ved å tilby ferske, sunne produkter til samfunnet, gjør vi en stor tjeneste!",
  "Indoor_Day_Shane": "Det er noe spesielt i luften... *sniff*... hva er det? Å...#$b#Det er bare den gamle maischipsen jeg puttet i lommen for noen uker siden. *knas*",
  "Indoor_Night_0": "Fikk du gjort alt i dag, @?#$e#Jeg gjorde noen husarbeid... men nå er jeg så sliten.#$e#Jeg er klar for sengen når du er det.$h",
  "Indoor_Night_1": "Wow, du ser ut som om du har jobbet mye i dag.#$e#Nå bør du bare slappe av og ta det rolig for kvelden.$h",
  "Indoor_Night_2": "Jeg er glad for at du er hjemme.#$e#Jeg blir litt redd alene om natten.$s^Jeg blir ensom om natten...$s#$e#...$h",
  "Indoor_Night_3": "Er du ferdig med arbeidet ditt for i dag? Jeg er klar for å ha det litt gøy.$h#$e#Men hvis du er sliten, forstår jeg det.",
  "Indoor_Night_4": "*puh*! Jeg er akkurat ferdig med mine gjøremål. Nå kan vi tilbringe litt tid sammen.$h#$e#Så, fortell meg om dagen din.$l#$e#...$h",
  "Indoor_Night_Maru": "Du ser ut som om du er klar for sengen, @. Skal jeg vugge deg i søvn med de tekniske detaljene i mitt nyeste prosjekt?$h#$e#*gjesp*... For å være ærlig, er jeg litt søvnig også.",
  "Indoor_Night_Abigail": "Er du klar for sengen snart? Jeg slo på det elektriske teppet for oss...$l",
  "Indoor_Night_Penny": "Hei, kjære. Klar for å tilbringe en rolig kveld hjemme?",
  "Indoor_Night_Leah": "Det er så stille og fredelig om kvelden. Ingenting som distraherer deg fra opplevelsen av å leve.",
  "Indoor_Night_Haley": "Du ser ut som om du har jobbet hardt, kjære. La meg hjelpe deg med å stresse ned.$l",
  "Indoor_Night_Harvey": "Du ser ut som om du kunne trengt en god massasje i kveld.$l#$e#Legens ordre... Det er bra for blodsirkulasjonen!",
  "Indoor_Night_Sebastian": "#$c .5#Jeg er kanskje en tilbaketrukket fyr, men jeg er alltid glad når du er i nærheten.$h#$e#Hei, @. Godt å se deg. Det er betryggende når du er i nærheten.$h",
  "Indoor_Night_Alex": "Armene mine føles litt rastløse... Hva med en fin, dyp massasje?$l^Jeg føler meg utslitt... Det er et godt tegn! Det betyr at jeg jobbet hardt nok i dag.$h",
  "Indoor_Night_Elliott": "#$c .5#Du lukter alltid så godt etter en dag med hardt arbeid. Det er din naturlige musk!^Du lukter søtt, min kjære. Som en honningkake som driver på et basseng med krydderte.#$e#Kom hit, la meg massere ryggen din. Du ser anspent ut.$l^Du lukter søtt, min kjære. Som et kanelblad som flyter i sommerbrisen.",
  "Indoor_Night_Sam": "#$c .5#Jeg lurer på om månen er synlig i kveld?#$e#Så, fikk du gjort alt på gården i dag? Hvis du ikke gjorde det, blir jeg ikke sint!",
  "Indoor_Night_Emily": "Det er et veldig koselig hus... Jeg liker det.",
  "Indoor_Night_Shane": "Hvordan var dagen din? Min gikk faktisk ganske bra.",
  "Outdoor_0": "Det er en vakker dag i dag, ikke sant?$h#$e#Dager som dette gjør arbeidet litt mer behagelig.",
  "Outdoor_1": "Jeg skal bare slappe av og inspisere gården i dag, ok?#$e#Det er bare et så fint område.$h",
  "Outdoor_2": "Hei, kjære! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg skal tenke på deg.$h",
  "Outdoor_3": "Jeg skal bare støvsuge litt her borte. Det burde hjelpe deg, ikke sant?#$e#*puh*... det er varmt her ute.",
  "Outdoor_4": "Ikke overarbeid deg selv, kjære.#$e#Pass på å ta en pause av og til, eller få deg noe å spise.$h",
  "Outdoor_Maru": "Jeg liker å være her ute. Det er et bra sted å tenke på nye oppfinnelser.$h#$e#Jeg håper fortsatt å komme opp med noe som kan hjelpe deg i arbeidet ditt.",
  "Outdoor_Abigail": "Jeg skal bare henge her, ok?#$e#Det er mange interessante insekter og ting her ute. *kikkel*$h",
  "Outdoor_Haley": "Ser ut som en fin dag å jobbe med brunfargen min, synes du ikke, kjæreste?$h",
  "Outdoor_Leah": "Wow, dette er flott! Jeg begynner virkelig å nyte livet på gården, @.$h#$e#Dette er livet jeg alltid har drømt om.$l",
  "Outdoor_Penny": "Jeg er veldig lykkelig på den lille gården vår, @.$h",
  "Outdoor_Sebastian": "Dette er så annerledes enn mitt gamle liv, men jeg begynner virkelig å like det.$h#$e#Jeg føler at jeg virkelig hører hjemme her.$l",
  "Outdoor_Harvey": "Dette er så mye bedre enn å være innesperret i klinikken hele dagen.$l#$e#Jeg elsker å se deg på gården... hehe",
  "Outdoor_Elliott": "I dag skal jeg fortsette å skrive min nye roman. Hvilket bedre sted enn vår fantastiske gård?$h#$e#Dette er perfekt.$l",
  "Outdoor_Alex": "Jeg skal få masse mosjon i dag! Haha! Jeg elsker å bo på en gård.$h",
  "Outdoor_Sam": "Hei, se på de lette skyene på himmelen, kjære!$h#$e#Jeg skal se på dem en stund, hvis du ikke har noe imot det.",
  "Outdoor_Shane": "Jeg vet ikke om lungene mine tåler denne friskheten. Jeg er fortsatt vant til JojaAir.",
  "Outdoor_Emily": "Du gjør en flott jobb, @. Fortsett med det.",
  "jobLeave_Harvey": "Jeg må inn i klinikken i dag. Ha en fin dag, ok?",
  "jobLeave_Penny": "Jeg må inn til byen i dag. Ikke jobb for hardt, og spis noe godt til lunsj!$h",
  "jobLeave_Maru": "Jeg må dra på jobb snart. Vi sees i kveld. Jeg skal tenke på deg!$h",
  "jobReturn_Harvey": "#$c .5#Hei, kjære. Hvordan var dagen din?#$e#*Puh*... Jeg er utslitt...$s#$e#Pasientene mine er fortsatt friske, så det var en god dag.",
  "jobReturn_Penny": "#$c .5#God kveld. Dagen min var fin, takk! Hvordan var din?$h#$e#Jas og Vincent oppførte seg ikke særlig bra i dag. Jeg er fortsatt helt opprørt...",
  "jobReturn_Maru": "#$c .5#Vel, det var bare nok en kjedelig dag på klinikken.#$e#Hei. Hadde du en mer spennende dag enn meg? Det håper jeg.#$e#$c .5#Vel, det er på tide å slappe av. Har du lagt igjen noe middag til meg?#$e#Jeg gleder meg bare til sengetid.$h",
  "OneKid_0": "Har du tilbrakt noe tid med %kid1 i dag?",
  "OneKid_1": "Jeg lurer på om %kid1 vil vokse opp til å bli bonde som deg?",
  "OneKid_2": "Ikke bekymre deg, jeg skal mate %kid1 i dag. Du kan bare fokusere på å drive gården.",
  "OneKid_3": "Livet er mye annerledes nå som vi har et barn.",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 frokost. De var sultne!",
  "TwoKids_1": "Vi må sørge for å gi %kid1 mye oppmerksomhet nå som vi har %kid2. Vi vil ikke ha noen sjalusi mellom dem.",
  "TwoKids_2": "Du vet, jeg tror %kid2 har din nese.",
  "TwoKids_3": "Et fint hus, to nydelige barn og en vakker jordflekk. Hva mer kan man ønske seg?",
  "Good_0": "Det er vanskelig å tro at vi endelig er gift...$l",
  "Good_1": "Du vet, jeg hadde alltid en følelse av at vi ville bli sammen en dag.$l",
  "Good_2": "Koser du deg med det gifte livet, @?#$e#Det gjør jeg.$l",
  "Good_3": "Wow, du ser virkelig kjekk ut i dag!$l^Wow, du ser nydelig ut i dag.$l",
  "Good_4": "Dette stedet er mitt hjem nå... Jeg er lykkelig her.$l",
  "Good_5": "Jeg beundret bare bryllupsamuletten min... Skallet er feilfritt. Det må ha kostet deg en formue!$l",
  "Good_6": "Vær forsiktig der ute! Noen ganger bekymrer jeg meg for at du skal falle ned i en gruvesjakt.",
  "Good_7": "@? Jeg vil bare si at jeg setter pris på alt det harde arbeidet du gjør for husstanden vår.$h",
  "Good_8": "Ikke bekymre deg for meg... Jeg vet at du har mange ansvarsoppgaver utenfor huset. Jeg har det fint her alene!$l",
  "Good_9": "Å, jeg kjeder meg ikke... Jeg bare nyter det vi har her.#$e#Det er et enkelt liv, men jeg liker det.$h",
  "Neutral_0": "Jeg håper du fortsatt liker meg når jeg er gammel og grå.$s",
  "Neutral_1": "Tror du bestefaren din ville vært stolt av det arbeidet vi har gjort?",
  "Neutral_2": "Tar du en pause? Jeg antar at det er lettere å være bonde enn jeg trodde...",
  "Neutral_3": "Hvis du drar inn til byen, må du huske å hilse på alle for meg.",
  "Neutral_4": "Jeg skal vaske klær i morgen tidlig før du står opp... slik at du ikke får noe nedetid.",
  "Neutral_5": "Klarer vi oss økonomisk, @?",
  "Neutral_6": "Jeg lurer på hva alle i byen gjør i dag?",
  "Neutral_7": "Jeg har ikke lyst til å gjøre noe i dag.",
  "Neutral_8": "Uansett hvor mye jeg vasker, blir huset stadig skittent igjen.#$e#Jeg antar at gårder kan være litt skitne.",
  "Neutral_9": "Jeg lurer på om vi kommer til å bo her hele livet?",
  "Bad_0": "...Elsker du meg fortsatt?$s",
  "Bad_1": "*sukk*... Kanskje vi giftet oss for unge.$s",
  "Bad_2": "Er du fortsatt lykkelig med meg?$s",
  "Bad_3": "Gjorde jeg noe galt? Du har oppført deg annerledes i det siste.$s",
  "Bad_4": "Lurer du noen gang på hva annet som finnes der ute?$s",
  "Bad_5": "Du pleide å være romantisk... hva skjedde?$s#$e#Jeg vet at jeg ikke er så ung som jeg pleide å være... er det det du giftet deg med meg for?$a",
  "Bad_6": "Vi har bare ett kort liv å leve... er dette den beste måten å gjøre det på?$s",
  "Bad_7": "Jeg pleide å være din kjæreste... nå ser det ut til at du bare holder ut med meg når jeg lager en varm middag.$s",
  "Bad_8": "Du har vært så kald mot meg i det siste...$s",
  "Bad_9": "Jeg lurer på om jeg kunne gjort det bedre.$s",
  "spring_1": "Vel, et nytt år har kommet. Har du en plan for hva du vil oppnå i år?#$e#Jeg føler meg ganske håpefull.",
  "spring_8": "Nå som vinteren er over, har vi mye produktivt vær å se frem til.",
  "spring_23": "Jeg håper du har øvd på bevegelsene dine... i morgen er blomsterdansen!",
  "summer_1": "Pass på at du ikke får heteslag, kjære.#$e#Drikk rikelig med vann og ikke overarbeid deg selv.",
  "summer_8": "Beklager om jeg lukter... Jeg svettet hele natten i varmen.",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg skal ta meg av dem.",
  "fall_1": "Dette været føles ganske bra etter sommerens hete.",
  "fall_8": "Vinteren er rett rundt hjørnet. Vi må dobbeltsjekke varmesystemet, slå av ventilene og sjekke all isolasjonen i huset.#$e#Ikke bekymre deg, jeg skal ta meg av alt.",
  "fall_15": "Har du funnet ut hva du skal bruke til grange-utstillingen vår i morgen?",
  "fall_26": "Skal vi gå på Åndenes aften-festivalen i morgen kveld?",
  "winter_1": "Brrr.... Det er kaldt. Jeg antar at vinteren har kommet.",
  "winter_7": "Skal du delta i fiskekonkurransen i morgen?",
  "winter_28": "Takk for et flott år, @. Jeg er spent på å ta fatt på neste år sammen.$l",
  "spring_Maru": "Jeg er spent på et nytt år med jordbruk, @!$h",
  "spring_Abigail": "Jeg liker kanskje de kaldere årstidene, men til slutt er jeg alltid glad for å se våren komme.",
  "spring_Haley": "Er du ikke glad for at vinteren er over, kjære? Ting virker mer håpefulle nå.",
  "spring_Leah": "Ikke glem å se etter vill pepperrot, purre og løvetann mens du er der ute!",
  "spring_Penny": "Jeg er så glad for å se noe grønt etter den lange, hvite vinteren.",
  "spring_Sebastian": "Wow, huden min er blek... Jeg antar at jeg burde hjelpe deg med noe gårdsarbeid denne sesongen.",
  "spring_Harvey": "La oss plante noen sunne grønnsaker i vår.$h",
  "spring_Elliott": "Jeg ser frem til et vakkert år på %farm-gården.$h",
  "spring_Alex": "Hei @. La oss jobbe hardt i dag!",
  "spring_Sam": "*sniff* ... Nesen min er tett... allergier.",
  "spring_Shane": "Kanskje jeg lærer en ny ferdighet i år...",
  "summer_Maru": "Det er en fin tid på året å se på stjerner.",
  "summer_Abigail": "Å mann... Jeg kunne tenkt meg en sjokoladekake.",
  "summer_Haley": "Du må vite nå at sommeren er min favorittårstid.$h",
  "summer_Leah": "Ingenting passer så godt til sommeren som en god søt vin. Synes du ikke det, kjære?",
  "summer_Penny": "Dyrker du noen meloner i sommer?",
  "summer_Sebastian": "Jeg kommer til å holde meg inne så mye som mulig i sommer.",
  "summer_Harvey": "Pass på at du ikke blir solbrent, kjære... Det kan virkelig skade huden din.",
  "summer_Elliott": "En av de viktigste tingene jeg savner ved havet er den ferske fisken.",
  "summer_Alex": "Jeg har alltid mest energi om sommeren.",
  "summer_Sam": "Sommeren får meg alltid til å få lyst til å spise mer grillmat.",
  "summer_Emily": "Puh! Det er varmt, men det føles deilig, ikke sant?#$e#Kanskje vi får se noen ville papegøyer i dag.",
  "summer_Shane": "Hva har jeg på agendaen i dag... hmmm... #$e#Jeg tror jeg ser noen krydrede pretzel-snacks og et par 'kalde gutter' i horisonten.",
  "fall_Maru": "Jeg er glad for at jeg fortsatt jobber på klinikken... Det er en viktig tjeneste for samfunnet.",
  "fall_Abigail": "Jeg håper vi dyrker gresskar i år.$h",
  "fall_Haley": "Jeg har lyst på kake.#$e#Men ikke hvilken som helst kake... den må være rosa.",
  "fall_Leah": "Pust dypt... kjenner du den lukten? Det forteller meg at det er soppsesong.",
  "fall_Penny": "Det er så fredelig her ute på gården. Jeg satte aldri pris på naturen så mye da jeg bodde i byen.",
  "fall_Sebastian": "Moren min pleide alltid å lage denne deilige gresskarsuppen om høsten.",
  "fall_Harvey": "Jeg kunne virkelig tenkt meg litt vin.",
  "fall_Elliott": "Ah... Høst. Den varme solen driver lavt på himmelen og kaster lange skygger over bølgende gullåkre.#$e#Det er en vakker tid på året, synes du ikke?",
  "fall_Alex": "Jeg føler meg svak... Jeg trenger litt protein.$s",
  "fall_Sam": "Jeg lurer på hva som foregår i resten av verden? Vi er veldig isolerte her.",
  "fall_Emily": "Jeg drakk en supermat-smoothie i morges, og jeg føler meg fantastisk!$h",
  "fall_Shane": "Jeg tror det kan være en ny soppart som vokser bak minikjøleskapet mitt.#$e#Jaja, det er sesongen, ikke sant?",
  "winter_Maru": "Våren kommer snart. Jeg gleder meg veldig til å få rabarbrapai.",
  "winter_Abigail": "Husker du da vi spilte det 'Prairie King'-spillet sammen, i rommet mitt? Det var gode tider.$h",
  "winter_Haley": "Jeg tenkte bare på den gangen du hjalp meg med å åpne et glass med sylteagurker.$h#$e#Vi har kommet langt siden den gang.$l",
  "winter_Leah": "Jeg begynner alltid å få lyst på salat om vinteren... Ubeleilig, jeg vet.",
  "winter_Penny": "Jeg kommer til å lese mye i vinter.",
  "winter_Sebastian": "Jeg lurer på hva Sam holder på med? Vi pleide å være veldig gode venner.",
  "winter_Harvey": "Vinteren er influensasesong, så arbeidet kommer sannsynligvis til å bli mye mer stressende. Beklager på forhånd om jeg er gretten.",
  "winter_Elliott": "Jeg tror jeg skal skrive litt i vinter. Det er ikke mye annet å gjøre, uansett.",
  "winter_Alex": "Jeg håper besteforeldrene mine har det bra. De pleide å stole ganske mye på min hjelp. Du vet, med å løfte tunge gjenstander eller hva som helst.",
  "winter_Sam": "Jeg har gitt opp å være musiker. Jeg er en familiemann nå!",
  "winter_Emily": "Uff, håret mitt er frosset stivt igjen.$s",
  "winter_Shane": "Det finnes en stor, stor verden der ute... men jeg vil heller bli i rommet mitt.",
  "spouseRoom_Maru": "#$c .5#Jeg sto opp tidlig for å se litt på stjernene.#$e#Jeg håper du ikke har noe imot om jeg bruker litt tid på prosjektene mine i dag, kjære.",
  "spouseRoom_Abigail": "#$c .5#Jeg sto opp litt før deg og matet David Jr. Han er veldig aktiv i morges.#$e#Jeg håper du ikke har noe imot lukten av marsvin.",
  "spouseRoom_Haley": "#$c .5#Start gjerne dagen din, kjære. Jeg bare legger på sminken min.#$e#Har du noen planer for dagen?",
  "spouseRoom_Leah": "#$c .5#En av disse dagene må jeg lage et portrett av deg.#$e#Utsikten fra dette vinduet er inspirerende, synes du ikke?",
  "spouseRoom_Penny": "#$c .5#Jeg har alltid ønsket meg mitt eget bibliotek. Dette er så sjarmerende.$h#$e#Jeg liker å lese litt først om morgenen. Det får hjernen min i gang.",
  "spouseRoom_Sebastian": "#$c .5#Jeg lurer på om jeg skal jobbe eller bare lese tegneserier hele dagen.#$e#Hei, har vi pizza i fryseren? Jeg er sulten.",
  "spouseRoom_Harvey": "#$c .5#Ingen flytrafikk i morges, kjære. Men det er fortsatt gøy å ta frem utstyret av og til.#$e#Jeg jobber med et nytt modellfly. Det er så mye mer avslappende her enn i min gamle leilighet.",
  "spouseRoom_Elliott": "#$c .5#Jeg tror jeg skal skrive litt i dag.#$e#Klarer du deg uten min hjelp?",
  "spouseRoom_Alex": "#$c .5#Ikke la meg bli lat. Jeg vil holde meg i god form for deg!#$e#Det er god plass her til å gjøre øvelsene mine. Jeg gjør mer fremgang enn noen gang!",
  "spouseRoom_Sam": "#$c .5#Den gamle gitaren... Jeg har ikke like mye lyst til å spille lenger. Det er greit.#$e#Hva har du på agendaen i dag?",
  "spouseRoom_Emily": "Jeg skal tilbringe litt tid med papegøyen i dag. Det knuser hjertet mitt at han aldri vil fly igjen.$u",
  "spouseRoom_Shane": "#$c .5#Øl eller sider? Noen ganger kan livet være utfordrende.#$e#Hei, @. Jeg skal bare henge her i dag og eh... kanskje feie gulvet litt eller noe.",
  "Rainy_Day_Krobus": "Ah, det er mer fuktig i dag med regnet... Jeg føler meg mye mer komfortabel.",
  "Rainy_Night_Krobus": "Lyden av regnet minner meg om kloakken... det er betryggende.#$e#Kloakken var mitt tilfluktssted... Jeg følte meg trygg der. Men ikke bekymre deg... Jeg føler det samme om mitt nye hjem også.",
  "Indoor_Day_Krobus": "Jeg skulle ønske jeg kunne hjelpe deg på gården, men jeg kan ikke gå ut i solen...",
  "Indoor_Night_Krobus": "Hei, @. Velkommen hjem. Du ser ut som om du har jobbet hardt der ute!$h",
  "Outdoor_Krobus": "På en dag som denne kan jeg nyte utendørslivet sammen med deg. Dette er veldig fint!$h#$b#Bare gi meg beskjed hvis du ser noen komme, så kan jeg gjemme meg.$u",
  "NoBed_0": "Hvor skal jeg sove...?$s",
  "NoBed_1": "Jeg fikk ikke sove godt i natt...$s",
  "NoBed_2": "Jeg måtte sove på gulvet i natt...$s",
  "NoBed_3": "Har det skjedd noe med sengen vår...?$s"
}