{
  "Rainy_Day_0": "Endelig... litt kraftig regn. Jeg blir lett lei av solvær.",
  "Rainy_Day_1": "Hei. Jeg tenkte bare på det gamle rommet mitt i kjelleren. Jeg følte meg komfortabel der, men dette er mye mer interessant. Og jeg savner ikke lukten...#$e#Jeg følte meg litt flau når jeg bodde i mammas hus så lenge.",
  "Rainy_Day_2": "Hei. Jeg fikk ikke sove i natt så jeg tok en tur til hulene. Jeg fant dette... vil du ha det?[575 769 767 84 66 78]#$e#Jeg har bare problemer med å sove noen ganger, det har ingenting med deg å gjøre. Jeg elsker deg. $7",
  "Rainy_Day_3": "Virker som en ganske bra dag å bare ligge, kanskje lese en bok eller noe... hva synes du?",
  "Rainy_Day_4": "Hei, nok en regnværsdag... perfekt.#$e#Du ser kald ut... her, kom nærmere.$l",
  "Rainy_Night_0": "Jeg prøver så godt jeg kan å slutte å røyke nå som vi er gift... Jeg vil ikke dø på deg. Det er en dårlig vane.#$e#Jeg vil ha en fremtid sammen.$l",
  "patio_Sebastian": "Trenger du noe? Jeg skal bare være her og jobbe med sykkelen min en stund.",
  "Rainy_Night_1": "Jeg jobbet litt med den bærbare datamaskinen i dag. Jeg tenkte faktisk på noen ideer til et spill jeg vil lage.#$e#Med din jordbruksinntekt har jeg råd til å gjøre hva jeg vil med livet mitt. Det er ganske utrolig. Takk.$h",
  "Rainy_Night_2": "Beklager, jeg lagde ingen middag. Vi har kanskje en frossenpizza i kjøleskapet eller noe.#$e#Jeg vet ikke, tankene mine var et annet sted. Det er vanskelig å huske å gjøre oppgaver...",
  "Rainy_Night_3": "Hvordan var dagen din? Har du drept noen monstre?$h#$e#Det føles godt å fjerne aggresjonen din nå og da, ikke sant?",
  "Rainy_Night_4": "Kanskje en heks besøker oss i kveld? Hah.. hvis bare livet var så interessant...",
  "Indoor_Day_0": "Jo eldre jeg blir, jo mindre blir jeg tiltrukket av byen. Det hadde en viss mystikk over seg en gang. Men det viser seg at det bare var en romantisk fantasi.#$e#Byen er så travel, så full av mennesker... Jeg hører ikke hjemme der. Jeg er en enstøing.",
  "Indoor_Day_1": "Hei... vil du ha kaffe?[395]$7#$e#Jeg trengte noe... våknet tidlig fra et mareritt og klarte rett og slett ikke å sovne igjen.",
  "Indoor_Day_2": "Jeg fikk ikke sove i natt, så jeg gikk en natttur på motorsykkelen.#$e#Jeg må holde meg uavhengig, selv om vi er gift. Det er bare sånn jeg er. Jeg elsker deg fortsatt. 7 dollar",
  "Indoor_Day_3": "Hei. Hvordan sov du i natt? Jeg hørte deg mumle.#$e#Du virket redd, men jeg må innrømme... det var litt søtt.$l",
  "Indoor_Day_4": "Å bo her sammen med deg lærer meg å komme litt ut av skallet mitt. Jeg tror det er bra for meg.$7",
  "Indoor_Night_0": "Hei. Jeg har bare hengt rundt i huset i dag. Ikke noe interessant...#$e#...#$e#Utsikten fra huset vårt er perfekt. Du kan se solen gå ned over Pelican Town fra verandaen.",
  "Indoor_Night_1": "Kanskje jeg drakk for mye kaffe... Jeg føler meg ikke særlig trøtt.#$e#Jeg prøver fortsatt å tilpasse meg gårdens timeplan. Jeg pleide å være oppe til 05.00 og sove til 14.00, noen ganger.$t",
  "Indoor_Night_2": "Det er veldig kult å ha vårt eget sted. Jeg kan gjøre hva jeg føler for og ikke ha folk som maser på meg hele tiden.#$e#Jeg er sikker på at Maru er glad for at jeg er borte.",
  "Indoor_Night_3": "Jeg så en flaggermus ut av vinduet tidligere. Det er litt vanskelig å se, men hvis du holder fokus, kan du ofte fange dem flimrende rundt. De er der ute.",
  "Indoor_Night_4": "Jeg følte meg ofte ikke verdsatt hjemme... men her føler jeg at jeg virkelig hører hjemme. Takk for at du fikk meg til å føle meg velkommen, @.$l",
  "Outdoor_0": "Jeg føler at jeg har lyst til å gjøre noe i dag... men jeg er ikke sikker på hva. Har du noen gang hatt det problemet, @?",
  "Outdoor_1": "Hmm... noen ganger må jeg tvinge meg selv til å være ute for helsen.#$e#Jeg vet ikke hva det er, men jeg liker å være innendørs. Kanskje jeg bare er så vant til den mørke kjelleren min.",
  "Outdoor_2": "Jeg vil bare se på deg herfra.$h#$e#Jeg liker å se deg.",
  "Outdoor_3": "Jeg vil ikke bli myk nå som jeg er en gift fyr. Kanskje jeg burde begynne å spise mer pepper og trene?#$e#Bare en idé...$h",
  "Outdoor_4": "Vi burde skaffe mer slim... I store mengder kan de være ganske lønnsomme. Og de er så enkle å heve.#$e#Også produserer forskjellige farger forskjellige gjenstander. Jeg vet ikke, jeg tror det ville vært en morsom hobby for oss.",
  "OneKid_0": "Jeg begynner fortsatt å venne meg til å være far. Ikke bekymre deg, jeg skal ta godt vare på %kid1! Det er bare... noe nytt.",
  "OneKid_1": "Kanskje når %kid1 er litt eldre, får jeg en sidevogn til sykkelen og vi kan alle ta en tur.$h",
  "OneKid_3": "Har du luktet %kid1? Kanskje det er på tide med et bad...",
  "TwoKids_0": "Ikke bekymre deg, jeg har allerede matet barna... %kid2 sølte sjokolademelken over hele skjorten min igjen.",
  "TwoKids_1": "Jeg håper %kid1 og %kid2 er hyggelige mot hverandre. Maru og jeg kjempet alltid som barn.#$e#Hvis jeg tenker tilbake på det, var det mest min feil...",
  "TwoKids_2": "Jeg har hatt denne tilbakevendende drømmen om at %kid2 har på seg et skygge-sjamankostyme og sitter på et glødende gresskar. Rart, ikke sant?",
  "TwoKids_3": "Vi har kommet langt, @. Se på familien vår. For å være ærlig, trodde jeg aldri at jeg skulle havne i denne situasjonen.#$e#Nå som jeg er her, liker jeg det...$l",
  "Good_0": "Hei. Se på meg. Glem aldri at jeg elsker deg... du er alt for meg.$l#$b#Gå og tjen litt penger til oss.$h",
  "Good_1": "Hei... kom hit. Du ser bra ut i dag.$l",
  "Good_2": "Du ser alltid bra ut, selv etter å ha slurvet rundt på gården hele dagen.$l",
  "Good_3": "Jeg viser det ikke ofte, men jeg er veldig glad for at jeg er mannen din. Å gifte seg med deg var den beste avgjørelsen jeg noen gang har tatt.$l",
  "Good_4": "Du trenger aldri å bekymre deg for meg. Jeg liker å tilbringe mye tid alene.",
  "Good_5": "Noen ganger føler jeg meg så sint... men når du dukker opp, begynner jeg alltid å roe meg ned.$7#$e#Kanskje jeg blir mildere med alderen.",
  "Good_6": "Jeg vet du er tøff, men jeg bekymrer meg fortsatt for deg noen ganger. Gå aldri på monsterjakt uten en livseliksir og noen solide støvler, ok?",
  "Good_8": "Jeg har egentlig ikke lyst til å jobbe i dag. Kanskje jeg får se hva som er på TV.",
  "Good_9": "Jeg trenger egentlig ikke venner. Du er den eneste personen jeg trenger i livet mitt. Er det rart?#$e#Jeg er vel ikke som folk flest.",
  "Neutral_0": "Når jeg går turer gjør jeg mitt beste for å unngå alle. Jeg hater å bli presset til småprat.",
  "Neutral_2": "Hvorfor forteller du meg ikke om dagen din når vi er i seng i kveld? Jeg er litt opptatt akkurat nå...",
  "Neutral_3": "Skal du til byen i dag? Hvorfor, hva holder du på med?",
  "Neutral_4": "Jeg antar at jeg kan gjøre klesvasken i dag... Du har sikkert hendene fulle med å drive gården.",
  "Neutral_5": "Har vi det bra med penger? Jeg vil ikke måtte selge den bærbare datamaskinen min...",
  "Neutral_6": "Hvis du trenger å se vennene dine i byen, fortsett. Jeg liker å være alene, uansett.",
  "Neutral_8": "Husvask er ikke gøy, men når jeg hører på musikk går det ganske fort.",
  "Bad_5": "Se, jeg vil bare være alene. Hvorfor går du ikke ut og gjør dine egne ting en stund?",
  "Bad_6": "Hva vil du? Du høres ut som stefaren min. Gå bort.$a",
  "Bad_7": "Dette stedet begynner å føles som en grav.$s",
  "Bad_8": "Jeg begynte å røyke igjen... Jeg har bare vært veldig stresset i det siste.$s",
  "funLeave_Sebastian": "Jeg skal gå en tur i dag. Jeg trenger litt tid for meg selv. Vi sees om kvelden.",
  "funReturn_Sebastian": "Dagen min var fin, ikke mye å fortelle deg om. Hvorfor forteller du meg ikke om ditt?",
  "spring_1": "Ååh... hodet mitt. Godt nytt år...$h",
  "spring_12": "Er du spent på morgendagens festival? Det skal bli godt å se Sam igjen.",
  "spring_23": "Å... i morgen er det blomsterdans, er det ikke? Må vi gå?#$e#Jeg hater å bruke den latterlige, stramme jumpsuiten. Hvorfor får Lewis oss til å gjøre dette?",
  "summer_1": "Sommeren er her... Jeg må begynne å smøre solkremen ganske tykk hvis jeg vil beholde den bleke huden min...",
  "summer_10": "Har du tenkt på hva du skal ha i luau-suppen?#$e#Jeg aner ikke hva som er godt... du er kokken!$7",
  "summer_27": "Været begynner å kjøle seg ned. Det føles flott.#$e#Skal vi dra på festivalen i morgen kveld? Det er faktisk en tradisjon jeg liker godt.$7",
  "fall_1": "Det virker som om hele dalen har forandret seg over natten... Jeg antar at høsten endelig er her.",
  "fall_15": "Stardew Valley Fair er litt overfylt for min smak... men jeg skal bare henge med Sam. Det skal bli godt å ta igjen ham.#$e#Du bør imidlertid spille noen karnevalspill! Ikke bekymre deg for meg. 7 dollar",
  "fall_26": "Jeg er spent på Åndensaften i morgen. Jeg lurer på hvilke grusomheter vi finner der.$h",
  "winter_1": "Hva er dine planer denne vinteren? Jeg vet at det er mer en avslappet tid for deg.",
  "winter_7": "Skal du delta i fiskekonkurransen i morgen?",
  "winter_28": "Det har vært et flott år, @. Vi bør feire litt. [346]$h#$e#Jeg er sikker på at neste år blir enda bedre.$7"
}