{
  "Rainy_Day_0": "Jeg lurer på hvor de flygende insektene går når det regner? Blir de ikke truffet av regndråpene?",
  "Rainy_Day_1": "En dag som denne er en velsignelse fra mor natur.",
  "Rainy_Day_2": "God morgen... Jeg har denne gaven til deg. Ikke bekymre deg, jeg har allerede renset den med salvie røkelse. [428 440 444 338 207]",
  "Rainy_Day_3": "Jeg mente å slippe papegøyen fri, men vingen hans ble aldri helt grodd. Han virker imidlertid fornøyd. Jeg gir ham mye oppmerksomhet.#$e#Han fortalte meg at han trives her.",
  "Rainy_Day_4": "Jeg har aldri fortalt deg dette... men da du først flyttet hit, hadde jeg en drøm om deg. Jeg visste akkurat da at våre livsveier ville flettes sammen. $4",
  "Rainy_Night_0": "Hvert øyeblikk har en unik og dyrebar skjønnhet... legger du merke til? Det kan være lett å glemme, noen ganger.",
  "patio_Emily": "Dette er favorittstedet mitt for en morgenmeditasjon.#$e#Jeg visualiserer energien fra denne krystallhagen som strømmer gjennom kroppen min.",
  "Rainy_Night_1": "Jeg kan høre plantene snakke med hverandre... de er så glade etter dagens regn!",
  "Rainy_Night_2": "Hvordan var dagen din, @? Du ser litt bløt ut.",
  "Rainy_Night_3": "Dagen min var veldig fredelig. Hvordan var din?",
  "Rainy_Night_4": "Vil du ha dessert? Det er min spesielle rå, glutenfrie versjon, kun søtet med kaktussirup.[232 234 223 220]$h",
  "Rainy_Night_5": "Setter lyden av regn deg noen gang i transe?",
  "Indoor_Day_0": "Nok en vakker dag på %gårdsgården... Jeg har tro på at det vil skje noe bra i dag!$h",
  "Indoor_Day_1": "Her, ta dette. Det er for deg. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Hei, noen må ha fått en god natts søvn... du ser frisk ut denne morgenen.$h",
  "Indoor_Day_3": "Horoskopet mitt for dagen er ikke så bra... men jeg skal gjøre det beste ut av det, som alltid. La oss sette i gang!",
  "Indoor_Day_4": "Ughh... *gurgle*... Jeg spiste for mange klimuffins til frokost.$s",
  "Indoor_Night_0": "Er det et nytt hull jeg ser i skjorten din? Jeg kan sy den for deg, ikke noe problem.",
  "Indoor_Night_1": "Velkommen hjem, @. Jeg håper du hadde en fantastisk dag.",
  "Indoor_Night_2": "Er det leggetid allerede? Herregud, dagen bare fløt bort fra meg igjen.$u",
  "Indoor_Night_3": "Ah, den aromaen! Det kan bare være deg.$h#$e#Det er en god lukt.",
  "Indoor_Night_4": "Jeg feide hele huset, vasket vinduene, tørket støv og ryddet kjøleskapet. Det var en veldig produktiv dag!",
  "Outdoor_0": "Jeg elsker å stå opp tidlig. Det er en viss friskhet i luften og dyrelivet er mye mer aktivt.",
  "Outdoor_1": "Hva står på agendaen i dag, kjære?",
  "Outdoor_2": "Åååå! Ååå! Jeg så en annen!$h#$e#Jeg teller ekorn.",
  "Outdoor_3": "Litt sollys er bra for deg. Bare ikke bli sprø, ok?",
  "Outdoor_4": "God morgen! Jeg lurte på når du endelig skulle rulle ut av sengen!$h#$e#Det er greit, @... du fortjener en god natts hvile.",
  "OneKid_0": "Jeg håper vi kan oppdra %barn1 til å være snille og hensynsfulle. Det er viktigere enn å få A på skolen.",
  "OneKid_1": "Er ett barn nok, eller bør vi oppdra et annet?#$e#Vi får vel bare se hvor skjebnen fører oss.",
  "OneKid_3": "Jeg tente et blekgrønt lys og ristet en kvist babymynte over %kid1. Det burde avverge alle farlige ånder.",
  "TwoKids_1": "Et stort hus, to barn og en papegøye... Jeg har hendene fulle!",
  "TwoKids_2": "Vel, %kid2 har absolutt håret ditt...$u",
  "TwoKids_3": "Å, jeg har allerede matet barna deres økologiske quinoa-puffs med geitemelk. Du fokuserer bare på gården!",
  "Good_1": "Dette er så gøy å bo sammen! Jeg har alltid trodd at jeg skulle være singel hele livet.",
  "Good_2": "Det var vår skjebne å være sammen... Jeg tror det av hele mitt hjerte!",
  "Good_3": "Takk for at du tok meg med inn i hjemmet ditt. Jeg elsker dette nye livet. $4",
  "Good_4": "Våre vibrasjonsenergier er perfekt i harmoni. Kan du ikke føle det?",
  "Good_5": "Jeg bare beundret bryllupsamuletten min... Skallet er vakkert! Jeg kan kjenne den rene blå energien som stråler ut fra den.$l",
  "Good_6": "Jeg hadde en annen drøm om oss i natt. Vi hadde klatret til toppen av et krystalltre, og så ned på den frodigste og vakreste engen. Jeg fortsetter å ha denne drømmen.#$e#Jeg vet ikke hva det betyr, men jeg føler at det er et godt tegn.",
  "Neutral_0": "Jeg håper du fortsatt vil like meg når jeg blir gammel og håret mitt blir et matt, falmet stål.",
  "Neutral_8": "Jeg føler meg uinspirert i dag.$s",
  "funLeave_Emily": "Jeg skal på besøk til byen i dag, og senere skal jeg hjelpe til i salongen. Ha en fin dag.",
  "funReturn_Emily": "Dagen min gikk bra... det er godt å komme seg ut av huset nå og da.",
  "spring_2": "Vennene mine, plantene, har kommet tilbake til livet. Jeg føler meg fornøyd.",
  "spring_1": "Godt nytt år, kjære. La oss gjøre dette til en spesiell en. $4",
  "spring_22": "Hmm... Jeg tenker kanskje på en salat med ferskt fôrgrønt til middag i kveld?",
  "summer_20": "Energien i kroppene våre svinger akkurat som årstidene gjør. Å forstå din egen unike rytme er det første skrittet til indre harmoni.",
  "summer_2": "Måtte Yoba velsigne deg på denne vakre dagen.$7",
  "fall_1": "Året er allerede halvveis over. Kan du tro det?",
  "fall_25": "Kroppen vår er naturlig i harmoni med årstidene. Dette høstens lys og farge tvinger oss til å forberede oss på den golde vinteren.#$e#For våre fjerne forfedre var denne følelsen omfattende og livsviktig. For oss titter den bare så vidt gjennom støyen fra det moderne liv.",
  "winter_15": "På en dag som denne har jeg lyst på kanel, muskat, nellik og kardemomme.",
  "winter_5": "*sukk*... Hvorfor må det være krig og hat i verden?$s",
  "winter_2": "Jeg kan ikke la være å tenke på alle de stakkars, frosne ekornene der ute akkurat nå.$s",
  "spring_Emily": "Jeg gleder meg til et nytt år med jordbruk, @!$h",
  "fall_Emily": "Jeg drakk en super-food smoothie i morges, og jeg føler meg utrolig!$h",
  "summer_Emily": "Puh! Det er varmt, men det føles flott, ikke sant?#$e#Kanskje vi får se noen ville papegøyer i dag.",
  "winter_Emily": "Ups, håret mitt er frosset fast igjen.$s",
  "spouseRoom_Emily": "Jeg skal tilbringe litt tid med papegøyen i dag. Det knuser hjertet mitt at han aldri vil fly igjen.$u"
}