{
  "Rainy_Day_0": "Med all denne plassen kan jeg virkelig få en full kroppsøkt.",
  "Rainy_Day_1": "Jeg hadde aldri mange venner i byen... Jeg lurer noen ganger på hvordan det ville gått med meg hvis du aldri hadde flyttet hit.$9",
  "Rainy_Day_2": "Å... Jeg skulle jogge ute. Men det kan jeg ikke akkurat gjøre i dette været.",
  "Rainy_Day_3": "*knurrer*... Jeg våknet nettopp og er sulten på litt protein.$9",
  "Rainy_Day_4": "Jeg tror jeg kanskje skal begynne å lese bøker. Jeg vil ikke bli stillestående nå som jeg er en gift mann!",
  "patio_Alex": "Unghh... en... Unghhh... to... Det føles bra å løfte vekter utendørs!$6",
  "Rainy_Night_0": "Hei, hadde du en fin dag? Jeg er sikker på at morgendagen blir enda bedre.$h",
  "Rainy_Night_1": "Hvordan går det? Jeg har båret den gamle gridballen rundt med meg hele dagen. En fyr kan late som...$u",
  "Rainy_Night_2": "Å... lukten? Jeg har spist hvitløk hele dagen. Jeg prøver å holde meg mandig... Beklager.$l",
  "Rainy_Night_3": "Jeg har satt til side noen rester til Dusty. Han fortjener en godbit nå og da.",
  "Rainy_Night_4": "Jeg var sulten, så jeg lagde litt middag. Her, jeg har spart en tallerken til deg. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... det er ingenting som en god natts søvn ved siden av mannen min!$h^Ahh... det er ingenting som en god natts søvn ved siden av kona mi!$h",
  "Indoor_Day_1": "Hei, kjære! Jeg har laget en varm frokost til deg.[195 210 211]#$e#Hvis du vil bli sterk, må du spise som om du mener det!",
  "Indoor_Day_2": "Kom hit. *klem*... Mmhmm. Du strammer opp fra alt gårdsarbeidet.",
  "Indoor_Day_3": "Jeg blir fortsatt vant til å lage mat og vaske klær... Det er ikke akkurat min favoritt, men jeg visste hva jeg gikk til da jeg giftet meg med deg.$h",
  "Indoor_Day_4": "Det er et par ting rundt i huset som jeg skal prøve å fikse i dag. Ikke bekymre deg for meg, jeg kjeder meg ikke.",
  "Indoor_Night_0": "Det føles godt å presse seg til det ytterste, ikke sant? Du vil virkelig føle at du har fortjent plassen din i den myke sengen i natt.",
  "Indoor_Night_1": "Har du klippet deg eller noe? Du ser ganske bra ut i dag. Kanskje det er all den friske luften...$l",
  "Indoor_Night_2": "Fortell meg alt om dagen din. Det er godt å få alt av hjertet nå og da.",
  "Indoor_Night_3": "Hei... Jeg har fått noen nye shorts. Jeg tenkte du kanskje ville være interessert i å vite det...$l",
  "Indoor_Night_4": "Hvis du trenger litt stille tid for deg selv, er det greit for meg.",
  "Outdoor_0": "Hei. Når jeg står her og ser utover landet vårt... er jeg virkelig stolt. Du har gjort en god jobb.",
  "Outdoor_1": "Dette er et flott sted å oppdra barn. Jeg ville elsket å vokse opp på et sted som dette. Så mye plass å løpe rundt på!",
  "Outdoor_2": "Jeg liker å tilbringe så mye tid ute som mulig. Det føles bare bedre å være her ute.",
  "Outdoor_3": "Se på oss, med den lille gården vår. Vi er et søtt par.$h^Hei. Kanskje det er det gylne lyset, men du ser vakker ut i dag.$l",
  "Outdoor_4": "Ahh... Det føles bra å være ute. Stardew Valley er virkelig det vakreste stedet...",
  "OneKid_0": "Jeg blir fortsatt vant til mitt nye liv som hjemmeværende pappa.$h",
  "OneKid_1": "Lille %kid1 kommer til å vokse seg sterk, akkurat som pappa.",
  "OneKid_3": "Jeg lurer på hvordan det er å være gravid...?$h",
  "TwoKids_2": "Kanskje %kid2 blir den første profesjonelle gridballspilleren fra Pelican Town?$h",
  "TwoKids_3": "Jeg har endelig familielivet jeg gikk glipp av som barn... takk.$l",
  "Good_0": "@... Jeg vil alltid elske deg.$l",
  "Good_1": "Du er veldig kjekk... har jeg sagt det til deg?$l^Du er veldig vakker... har jeg sagt det til deg?$l",
  "Good_6": "Jeg vet du er sterk, men noen ganger bekymrer jeg meg for at du kan bli spist av slimes... eller verre. Bare vær forsiktig.$9",
  "funLeave_Alex": "Jeg skal til byen i dag. Vi sees i kveld.",
  "funReturn_Alex": "Jeg hadde en fin dag. Jeg liker å se besteforeldrene mine ofte, de begynner å bli ganske gamle.",
  "spring_1": "Endelig har snøen smeltet og solen er tilbake! Kroppen min føles bra.$h",
  "spring_6": "Jeg lurer på om et pulver av stjernedråpe ville hjulpet meg å bli større...",
  "spring_12": "Gleder du deg til morgendagens festival? Jeg antar det blir bra å fylle opp med gratis egg.",
  "spring_23": "Å... i morgen er blomsterdansen, ikke sant? Jeg får ta noen ekstra armhevinger i kveld.$9#$e#De draktene er ganske tettsittende... og alle kommer til å se nøye etter.",
  "summer_1": "Sommeren er en veldig energisk tid på året, og kroppen føler det også! Jeg føler meg solid.",
  "summer_10": "Har du tenkt på hva du skal ha i luausuppe?#$e#Jeg aner ikke hva som er godt... du er kokken!$h",
  "summer_27": "Å... sommeren er nesten over. Musklene mine begynner å tømmes...$s",
  "fall_1": "Vel, sommeren er over... men jeg skal holde meg positiv. De varmere årstidene vil alltid komme tilbake.",
  "fall_15": "I morgen er det marked, skal vi dra?#$e#Jeg bryr meg ikke så mye.",
  "fall_26": "Jeg håper besteforeldrene mine har det bra. Bestefar er for gjerrig til å slå på ovnen før i siste liten.",
  "winter_1": "Sørg for at du holder deg varm i vinter. Jeg bekymrer meg for den delikate huden din.",
  "winter_7": "Skal du delta i fisketurneringen i morgen? Jeg tror du kan vinne!",
  "winter_28": "Det har vært et flott år, @. Jeg gleder meg til neste år! Nå, kom nærmere... $l"
}