{
  "Rainy_Day_0": "Kan være en god dag å sitte og jamme på gitaren...#$e#Hei, du kan slappe av også hvis du vil.",
  "Rainy_Day_1": "Tror du Sebastian og Abigail noen gang kommer sammen?#$e#Heh... nå som jeg er gift prøver jeg å få alle andre gift også.",
  "Rainy_Day_2": "Hei, jeg fant en av disse rullende rundt bakerst i en skuff. [90 88 86 535]#$e#Jeg tenkte du kanskje kunne bruke den.",
  "Rainy_Day_3": "Å, mann. Disse skyet dagene er litt kjedelige...$7",
  "Rainy_Day_4": "Hvordan sov du? Lyden av regn får meg virkelig til å slå ut.",
  "patio_Sam": "*Sukk*... Jeg kommer aldri til å lande dette trikset...$s",
  "Rainy_Night_0": "Hei, hvordan var dagen din? Jeg bare lå rundt og leste tegneserier mesteparten av dagen... det var flott.$h",
  "Rainy_Night_1": "Det var en ganske rolig dag for meg... cola, frossen pizza, noen timer med fikling på gitaren. Jeg føler meg avslappet.",
  "Rainy_Night_2": "Tidligere lyttet jeg til liveopptaket vårt fra den konserten vi spilte. Husker du det? Mann, det var slurvete.#$b#Det gjorde meg litt nervøs at du var der, jeg ville ikke rote det til og få deg til å tro at jeg var en taper!$10",
  "Rainy_Night_3": "Jeg håper Vincent ikke er for ensom nå som jeg er borte... Jeg følte meg litt ansvarlig for den lille fyren.$s#$e#Men livet handler om forandring... ikke sant? Barn må lære det, til slutt... Ellers vil voksenlivet ødelegge dem.$7",
  "Rainy_Night_4": "Hei, jeg kastet et par frosne pizzaer i ovnen. Her er din. [206]$h",
  "Indoor_Day_0": "Puh... Jeg skal fortelle deg en ting jeg ikke savner med mitt gamle liv... å jobbe på JojaMart.",
  "Indoor_Day_1": "Hei, jeg lagde noen instant pannekaker til deg. Kos deg. [211]$h#$e#Hva? Jeg lærte aldri å lage mat... mamma gjorde alltid det.",
  "Indoor_Day_2": "Hei. Jeg vet jeg tuller mye, men jeg vil at du skal vite at jeg elsker deg seriøst...$l",
  "Indoor_Day_3": "Har du store planer for dagen?#$e#Å, ikke jeg... Jeg bestemmer meg vanligvis for hva jeg skal gjøre noen øyeblikk i forveien...",
  "Indoor_Day_4": "Øh... Kanskje jeg skal hjelpe til på gården en annen dag. Jeg føler meg lat i dag.$s#$e#Du er ikke sint?",
  "Indoor_Night_0": "Hei, du ser trøtt ut. La meg hjelpe deg å slappe av i kveld, ok? Kanskje jeg gir deg en massasje senere.",
  "Indoor_Night_1": "Min dag? Å... Jeg husker knapt. Jeg gjorde ikke noe spesielt. Bare slappet av og hadde det hyggelig.",
  "Indoor_Night_2": "Hei, beklager at jeg ikke redde sengen. Du vet jeg er slurvete... det er derfor du liker meg, ikke sant?$h",
  "Indoor_Night_3": "Det eneste jeg savner med å bo hjemme er mammas fiskegryte.",
  "Indoor_Night_4": "Klar til å legge deg? Jeg redde faktisk sengen for en gangs skyld...",
  "Outdoor_0": "Kanskje jeg burde få noen offroad-hjul til skateboardet mitt. Ordfører Lewis kan ikke røre meg her ute.$h",
  "Outdoor_1": "Jeg holder alltid øye med den vide blå himmelen... du vet aldri når en UFO kan fly forbi.",
  "Outdoor_2": "Hei, @! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg skal prøve å hjelpe deg med oppmuntrende tanker.$h",
  "Outdoor_3": "Noe i luften får meg til å føle meg positiv... kanskje det er den svake lukten av pizza fra Gus' ovner.",
  "Outdoor_4": "Wow... du ser flott ut i dag, og flekkene med gjørme bare legger til litt ekstra sjarm.$l",
  "OneKid_0": "Jeg skal skifte bleie på %kid1... ikke bekymre deg for det. Du har nok på tallerkenen din.",
  "OneKid_1": "Det er rart, men jeg liker virkelig å være far!$h",
  "OneKid_3": "Jeg tror vi burde få et barn til. Hvorfor stoppe nå?",
  "TwoKids_0": "Jeg våknet tidlig, matet barna og skiftet bleier! Vi er klare. Du kan bare fokusere på å rake inn de søte pengene.$h#$e#Jeg bare tuller... Jeg giftet meg ikke med deg for pengene.",
  "TwoKids_1": "Vi må sørge for å gi %kid1 mye oppmerksomhet nå som vi har %kid2. Vi vil ikke ha sjalusi mellom dem.",
  "TwoKids_2": "Det er gøy å se babyene leke med hverandre. Jeg tror de kommer til å bli veldig nære.",
  "TwoKids_3": "Jeg trodde aldri jeg skulle bli en slik familiemann, men jeg er veldig fornøyd med det vi har bygget her. Livet går bra.$h",
  "Good_1": "Tenker du noen gang på den natten vi snek oss inn på rommet mitt? Det gjør jeg, ofte...$l",
  "Good_2": "Du vet, jeg tror jeg hadde en følelse av at vi ville bli sammen helt fra begynnelsen. Det er bare noe spesielt mellom oss.$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Har du gjort noe med håret ditt?$l^Wow, du ser fantastisk ut i dag. Har du gjort noe nytt med håret ditt?$l",
  "Good_6": "Vær forsiktig der ute! Jeg vet du går inn i hulene noen ganger... du kan bli spist levende der inne!",
  "Good_4": "Baby, jeg skulle akkurat til å skrive en sang til deg på gitaren. Men nå er du her og jeg føler meg avslappet.#$e#Jeg har mest lyst til å spille gitar når jeg er ensom.",
  "Good_5": "Baby, snakk med meg! Jeg er alltid interessert i å høre om dagen din.",
  "funLeave_Sam": "Jeg skal besøke familien i dag, ok? Jeg er hjemme i kveld.",
  "funReturn_Sam": "Å se familien er hyggelig, men det er også litt deprimerende på en rar måte. Som... livene våre er helt separate nå, og alt føles mer formelt enn det pleide å gjøre.$7",
  "spring_1": "Uff... vår... min dose... allergier.$s",
  "spring_12": "Gleder du deg til morgendagens festival? Det blir kult å se Sebastian igjen.",
  "spring_23": "Å... i morgen er blomsterdansen, ikke sant? Jeg trodde jeg kunne slippe unna nå som vi er gift.#$e#Uansett. Jeg antar det er morsomt på en rar måte.",
  "summer_1": "Pollenantallet er litt lavere om sommeren, så nesen min er veldig lykkelig.$h",
  "summer_10": "Har du tenkt på hva du skal ha i luau-suppen?#$e#Det kan være morsomt å putte noe ekkelt i. Du vet, for å spille en spøk på guvernøren!$h#$e#Beklager...",
  "summer_27": "Sommeren er flott, men jeg er klar for høsten nå.#$e#Skal vi se på manetene i morgen kveld? Det er alltid litt gøy.",
  "fall_1": "Det virker som hele dalen har endret seg over natten... Jeg antar høsten endelig er her.",
  "fall_15": "Hei, i morgen er det marked. Jeg må få den gamle sprettert-håndleddet mitt i form igjen...",
  "fall_26": "Jeg lurer på om mamma lar Vincent gå inn i den hjemsøkte labyrinten i år. Sannsynligvis ikke...$h#$e#Stakkars gutt. Han må vokse opp en dag...",
  "winter_1": "Den kalde luften får hårgeleen min til å fryse. Det er ikke veldig behagelig.$s",
  "winter_7": "Skal vi stikke innom isfestivalen i morgen? Det kan være gøy å se alle igjen...",
  "winter_28": "Vi hadde et flott år, @... det er litt trist at det er over.#$e#Vi får bare gjøre neste år enda bedre!$h"
}