{
  "Rainy_Day_0": "Jeg føler meg inspirert i dag... Jeg tror jeg skal skrive litt.",
  "Rainy_Day_1": "Lyden av regn minner meg på en liten måte om hytten min ved stranden.#$e#Farmen er fantastisk, men jeg savner lyden av havet.",
  "Rainy_Day_2": "Jeg sto opp tidlig og kokte kaffe.[395]#$e#Jeg synes at en kopp av dette utsøkte brygget gjør den tidlige morgenen mye mer behagelig.",
  "Rainy_Day_3": "Jeg tror jeg forblir innendørs i dag, min kjære. Regnet får håret til å bli slapt.",
  "Rainy_Day_4": "Inspirasjonen min til å skrive er som været... det kommer og går tilfeldig. I dag føler jeg meg helt matt.$s#$e#Kanskje jeg skal lese en av klassikerne for å få kreativiteten til å flyte.",
  "patio_Elliott": "Ah, for en herlig dag å lese en bok... synes du ikke, min kjære?",
  "Rainy_Night_0": "God kveld. Hadde du en produktiv dag, @?^God kveld. Har du hatt en produktiv dag, min kjære?",
  "Rainy_Night_1": "Du er iskald! La meg holde deg varm.$l",
  "Rainy_Night_2": "Mine ferdigheter med ord er uovertruffen, men jeg kan ikke finne veien til å beskrive lokket ditt på riktig måte.$l^Min ferdighet med ord er uovertruffen, men jeg kan ikke finne måten å beskrive skjønnheten din på.$l",
  "Rainy_Night_3": "Hva gjorde jeg i dag? Jeg vil bare si dette... det krever mye arbeid å opprettholde denne robuste fysikken!",
  "Rainy_Night_4": "Jeg tilbrakte ettermiddagen med å dagdrømme om havet. Så jeg bestemte meg for å lage litt sjømat. [198 202 727 728]$h",
  "Indoor_Day_0": "Jeg har tatt mye bedre vare på meg selv nå som vi er sammen. Ungkarslivet var ikke spesielt sunt for meg.",
  "Indoor_Day_1": "God morgen, @! Jeg lagde en kanne kaffe til oss.[395]#$e#Jeg føler at jeg har lyst på denne robuste smaken nesten hver morgen.",
  "Indoor_Day_2": "Hvis du finner en edderkopp i huset, ikke klem den! Bare gi meg beskjed, så tar jeg stakkaren ut.",
  "Indoor_Day_3": "I dag kommer til å bli en fantastisk dag... jeg kan føle det!$h#$e#Jeg får denne spesielle følelsen i nesen...",
  "Indoor_Day_4": "Jeg har hatt dette tilbakevendende marerittet at du ga meg en buzz cut... Du ville aldri gjort det mot meg, ville du?$s#$e#Jeg stoler på deg.",
  "Indoor_Night_0": "Fra den klareste vinterstjernen, til skimmeret av en iridiumåre... ingenting kan måle seg med min fantastiske mann.$l^Fra den klareste vinterstjernen, til den velduftende fe-rosen... ingenting kan måle seg med din fengslende skjønnhet.$l",
  "Indoor_Night_1": "En knitrende ild gir en fantastisk atmosfære til huset... hvert trestykke brenner på en unik måte.",
  "Indoor_Night_2": "Jeg har aldri hatt stor suksess med å dyrke planter i det gamle strandhuset mitt. Forhåpentligvis kan jeg plukke opp en ting eller to ved å se på deg.#$e#I så måte er du mesteren og jeg bare en ydmyk lærling.",
  "Indoor_Night_3": "Når jeg ser ditt vidunderlige ansikt, en dyrebar juvel av form og nåde, blir mitt hjerte... revet av nattens redsel, renset med gyllent lys.#$e#Poesi er den eneste måten jeg kan begynne å beskrive følelsene mine for deg.$l",
  "Indoor_Night_4": "Min kjære... Jeg ville ikke byttet deg for 100 iridiumbarer.#$e#Nor 1000...#$e#Ikke engang 10.000 barer, no.$7#$e#...$7#$e#Nei, ikke engang 100.000 barer!$a#$e#...$s#$e#Wa... one million iri bars of pure... Ikke få meg til å gjøre dette...$8",
  "Outdoor_0": "Mine villeste drømmer har gått i oppfyllelse... bare se på dette utrolige landskapet!",
  "Outdoor_1": "Fruktbar jord under føttene mine, frisk luft som fyller lungene, og solens varme som gleder huden min... Livet går bra.",
  "Outdoor_2": "Jeg kan bli her og skrive litt poesi. Jeg kjenner en plutselig bølge av kreativitet! Du går videre og tar deg av virksomheten.",
  "Outdoor_3": "Hvis jeg holder meg helt stille, vil kanskje en strålende sommerfugl velsigne nesen min med en landing.",
  "Outdoor_4": "Jeg drakk for mye kaffe... munnen min føles omtrent like tørr som Calico-ørkenen.$s#$e#Oh... beklager kaffepusten.$7",
  "OneKid_0": "Har du hatt tid til å underholde lille %kid1 i dag? Kanskje et barn nummer to vil gjøre ting lettere for oss begge.",
  "OneKid_1": "Lille %kid1 kommer til å ha den perfekte barndommen her. Det er så mye å utforske.",
  "OneKid_3": "Å ta vare på babyer er ikke akkurat min sterke side... men jeg skal gjøre mitt beste for å være en god far.",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 maten deres. De spiser mye for så små skapninger!",
  "TwoKids_1": "Jeg bar %kid1 tidligere, og jeg kunne ha sverget på at jeg hørte et \"Da...da\".$h",
  "TwoKids_2": "Jeg skal lære %kid1 å lese så snart som mulig! Det er en fin måte for barn å lære om verden.",
  "TwoKids_3": "Vi har gjort det bra, @. Gården har det utmerket og våre friske barn er en stor glede. Jeg kunne ikke vært lykkeligere.",
  "Good_0": "@... Jeg er så stolt over alt det harde arbeidet ditt. Jeg er veldig heldig som har deg.$l",
  "Good_1": "Jeg har laget en hel hemmelig bok med dikt som uttrykker min kjærlighet til deg.$l",
  "Good_2": "Jeg kom til dalen for å finne elfenbenstårnet hvorfra mine talenter kunne regjere. Men det jeg virkelig fant var et fangehull av ensomhet. Du reddet meg fra det.$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Barberte du deg? Kjevelinjen din er perfekt.$l^Din feminine lokke er uimotståelig i dag. Jeg klarer ikke holde øynene unna deg.$l",
  "Good_4": "Jeg føler meg utbrent i ditt fravær. Men når jeg hører lyden av gjørmete støvler på tre, reiser hjertet mitt fra asken.",
  "Good_5": "Jeg gjør en gående meditasjon. Det er bra for kreativiteten.",
  "Good_6": "Vær forsiktig der ute! Jeg bekymrer meg noen ganger for deg. Det er mennesker i verden som ville utnyttet deg.",
  "funLeave_Elliott": "Jeg tror jeg skal gå ned til stranden i dag. Det er alltid hyggelig å se havet igjen.",
  "funReturn_Elliott": "Jeg hadde en fin tid på stranden alene. Jeg så bølgene komme og gå, akkurat som i gamle dager.",
  "spring_1": "Mitt nyttårsforsett er å skrive, skrive og skrive! Jeg kan aldri slutte å forbedre ferdighetene mine.",
  "spring_12": "Det er rart, men jeg har ofte lyst på granateple om våren.",
  "spring_23": "Jeg ser frem til å danse med deg i morgen, min kjære.",
  "summer_1": "Det er vanskelig å være i dårlig humør når solen skinner og sommerfuglene danser på en krydderbærbris.$h",
  "summer_10": "Jeg skulle hente en ekstra flaske blekk fra hytta mi i dag, men så husket jeg at Luau er i morgen. Da gjør jeg det bare.",
  "summer_27": "Alle gode ting må ta slutt, også de glade sommerens dager. Nøkkelen til lykke er å akseptere forandring uten å dømme.",
  "fall_1": "Høstens prakt ... en frodig bankett for alle sanser å nyte ... har inspirert noen av tidenes største poesi.",
  "fall_15": "Jeg kan sette stoltheten til side og sette mine ivrige tenner i en slurvete, frekk grillsmørbrød i morgen.",
  "fall_26": "Ville du fortsatt elsket meg hvis jeg slukte to liter gresskarøl på Spirit's Eve-festivalen? Noen ganger har en mann primitive drifter...",
  "winter_1": "Vinteren er en flott tid for å lese bøker og spille piano. Husk å ta en pause og nyte et stille øyeblikk eller to.",
  "winter_7": "Jeg er litt tom for trening, men jeg planlegger å delta i fiskekonkurransen i morgen! Du har hard konkurranse, kjære.",
  "winter_28": "God nyttårsaften, min kjære. Vennligst godta dette for å feire. [348]"
}