{
  "Rainy_Day_0": "Jeg har forandret meg mye i løpet av årene, men jeg foretrekker fortsatt solfylt vær.",
  "Rainy_Day_1": "Noen ganger dagdrømmer jeg om pensjonisttilværelsen vår... slappe av på de solfylte strendene på Fernøyene!#$e#Tenker du noen gang på fremtiden, @?",
  "Rainy_Day_2": "God morgen! Jeg sto opp tidlig og bakte noe søtt til deg! [223 234 211 651 731]#$e#Jeg vet du er sterk, men du må fortsatt spise godt for å holde deg på topp!$h",
  "Rainy_Day_3": "Jeg kan ikke gå ut i dag... håret mitt blir slapt. Tilgi meg, kjære.$s#$e#Jeg vil se best mulig ut for deg.",
  "Rainy_Day_4": "Skal du ut i dette været? Bare sørg for å tørke av støvlene dine på vei inn igjen, kjære.#$e#Jeg blir bare her og gjør litt husarbeid.",
  "patio_Haley": "Si 'geitost'!",
  "Rainy_Day_Haley": "Å nei... Hvis dette været fortsetter, blir jeg så blek.$s",
  "Rainy_Night_0": "Å, jeg er glad du er tilbake. Det er så kaldt her inne alene... Er du nesten klar til å slå av lyset?",
  "Rainy_Night_1": "Jeg håper det er fint og solrikt i morgen tidlig. For mye regn kan gjøre meg humørsyk.$s",
  "Rainy_Night_2": "Jeg håper Emily ikke er for ensom alene. Jeg burde besøke henne igjen snart.$7",
  "Rainy_Night_3": "Regn er forferdelig for en fotograf. Lyset er forferdelig, og du kan ikke gå ut uten å ødelegge utstyret ditt!$s",
  "Rainy_Night_4": "Jeg lagde et varmt måltid til deg, kjære. Masse krydder, akkurat som du liker det. Kos deg! [727 231 207 199]$h",
  "Rainy_Night_5": "Jeg trodde aldri jeg skulle si dette, men livsstilen på landet passer meg virkelig.$h",
  "Rainy_Night_Haley": "Hei, kjære. Jeg er så glad du er hjemme. Jeg begynte å bli litt ensom.$l",
  "Indoor_Day_0": "God morgen! Sov du godt?$h#$e#Jeg tror jeg kanskje tar frem det gamle kameraet i dag... lyset er helt perfekt.",
  "Indoor_Day_1": "God morgen, kjære! Lukter godt, ikke sant? Jeg lagde frokost til deg! [194 195 210 211 216]#$e#Jeg vet du er opptatt med arbeidet ditt. Jeg er her for å støtte deg på alle måter jeg kan!",
  "Indoor_Day_2": "Sov du godt? Du snorket litt.$h#$e#Jeg har noen gjøremål å gjøre her inne. Ha en fin dag.",
  "Indoor_Day_3": "Jeg er glad jeg har lært meg å like å vaske! Huset blir skittent veldig lett.$10#$e#Det er tilfredsstillende å få alt skinnende rent.#$e#Kan jeg få et kyss før du drar?$11",
  "Indoor_Day_4": "God morgen, kjære. Nok en dag med gårdsarbeid, ikke sant?#$e#Jeg tenker på deg. <$h",
  "Indoor_Day_Haley": "Jeg følte at jeg ikke hadde noen retning i livet før jeg møtte deg. Nå har jeg akkurat det jeg vil ha.$l",
  "Indoor_Night_Haley": "Du ser ut som du har jobbet hardt, kjære. La meg hjelpe deg med å stresse ned.$l",
  "Outdoor_0": "Jeg føler meg alltid best når jeg er ute og puster frisk luft.#$b#Ikke misforstå meg, bestefars gamle hytte er veldig fin! Men ingenting slår dette vakre landskapet.",
  "Outdoor_1": "Vi må sørge for at gården er søt! Det kan være viktig... ikke sant, kjære?",
  "Outdoor_2": "Hei, kjære! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg tenker på deg.$h",
  "Outdoor_3": "Jeg skal bare støvsuge litt her borte. Det burde hjelpe deg, ikke sant?#$e#*puh*... det er varmt her ute.",
  "Outdoor_4": "Ikke overarbeid deg selv, kjære.#$e#Sørg for å ta en pause nå og da, eller få deg noe å spise.$h",
  "Outdoor_Haley": "Ser ut som en god dag å jobbe med brunfargen min, synes du ikke, kjære?",
  "funLeave_Haley": "Jeg skal sosialisere litt i byen i dag.",
  "funReturn_Haley": "Det var hyggelig å se alle i byen. Hadde du en fin dag, kjære?",
  "OneKid_3": "Er det ikke rart? Jeg er ikke vant til å være mor.",
  "TwoKids_2": "Er ikke %kid2 en veldig pen baby?",
  "TwoKids_3": "Et stort hus, to barn og en vakker tomt. Jeg er ikke sikker på hva annet jeg kan be om.",
  "spring_2": "Så, hva planter vi denne sesongen?",
  "spring_1": "Nå som vinteren er over, har vi mye solfylt vær å se frem til. Jeg er spent.",
  "summer_3": "Beklager hvis jeg ikke ser best mulig ut... luften er bare så fuktig at håret mitt ikke holder seg så godt.",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer og maur... æsj.$s",
  "fall_2": "Jeg savner allerede sommeren...",
  "fall_1": "Høsten er litt trist for meg... alt dør.$5",
  "winter_14": "Huden min føles så tørr i dette været.",
  "winter_2": "Av en eller annen grunn gir snøværet meg lyst på rosa kake...",
  "spring_Haley": "Er du ikke glad for at vinteren er over, kjære? Ting virker mer håpefulle nå.",
  "summer_Haley": "Jeg elsker å se på ildfluene en varm sommernatt. Det er det nærmeste jeg noen gang kommer til å besøke stjernene.",
  "fall_Haley": "Selv om jeg foretrekker sommeren, er høsten kanskje den beste årstiden å ta bilder på. De lange, lave skyggene...",
  "winter_Haley": "Jeg tenkte bare på den gangen du hjalp meg med å åpne et glass med sylteagurker. Husker du det?$h#$e#Vi har kommet langt siden den gang.$l"
}