{
  "Rainy_Day_0": "Med all denne plassen kan jeg virkelig oppnå en helkroppsøkt.",
  "Rainy_Day_1": "Jeg har aldri hatt mange venner i byen... Noen ganger lurer jeg på hvordan jeg ville havnet hvis du aldri flyttet hit. 9 dollar",
  "Rainy_Day_2": "Å... Jeg skulle jogge litt ute. Men jeg klarer det egentlig ikke i dette været.",
  "Rainy_Day_3": "*gruble*... Jeg våknet akkurat og er sulten på proteiner. 9 dollar",
  "Rainy_Day_4": "Jeg tror jeg kan begynne å lese bøker. Jeg vil ikke bli stillestående nå som jeg er en gift fyr!",
  "patio_Alex": "Unghh... en... Unghhh... to... Det føles flott å løfte vekter utendørs!$6",
  "Rainy_Night_0": "Hei, hadde du en fin dag? Jeg er sikker på at morgendagen blir enda bedre.$h",
  "Rainy_Night_1": "Hvordan går det? Jeg har båret med meg den gamle ruteballen hele dagen. En fyr kan late som...$u",
  "Rainy_Night_2": "Å... lukten? Jeg har spist hvitløk hele dagen. Jeg prøver å holde meg mannlig... Beklager.$l",
  "Rainy_Night_3": "Jeg har satt til side noen utklipp til Dusty. Han fortjener en godbit nå og da.",
  "Rainy_Night_4": "Jeg var sulten så jeg lagde middag. Her sparte jeg deg en tallerken. [241 242 225 214 198]$h",
  "Indoor_Day_0": "Ahh... det er ingenting som en god natts søvn ved siden av mannen min!$h^Ahh... det er ingenting som en god natts søvn ved siden av min kone!$h",
  "Indoor_Day_1": "Hei, kjære! Jeg lagde en varm frokost til deg.[195 210 211]#$e#Hvis du vil bli sterk, må du spise som du mener det!",
  "Indoor_Day_2": "Kom hit. *klem*... Mmhmm. Du styrker deg etter alt det gårdsarbeidet.",
  "Indoor_Day_3": "Jeg blir fortsatt vant til å lage mat og vaske... Det er ikke akkurat favoritten min, men jeg visste hva jeg gikk til da jeg giftet meg med deg.$h",
  "Indoor_Day_4": "Det er et par ting rundt huset som jeg skal prøve å fikse i dag. Ikke bekymre deg for meg, jeg kjeder meg ikke.",
  "Indoor_Night_0": "Det føles godt å presse seg selv til det ytterste, ikke sant? Du vil virkelig føle at du har fortjent din plass i den myke sengen i kveld.",
  "Indoor_Night_1": "Har du klippet deg eller noe? Du ser ganske bra ut i dag. Kanskje det er all den friske luften...$l",
  "Indoor_Night_2": "Fortell meg alt om dagen din. Det er godt å få alt av brystet nå og da.",
  "Indoor_Night_3": "Hei... jeg har noen nye shorts. Jeg tenkte du kunne være interessert i å vite...$l",
  "Indoor_Night_4": "Hvis du trenger litt rolig tid for deg selv, er det greit for meg.",
  "Outdoor_0": "Hei. Når jeg står her og ser utover landet vårt... er jeg virkelig stolt. Du har gjort en flott jobb.",
  "Outdoor_1": "Dette er et flott sted å oppdra barn. Jeg ville elsket å vokse opp på et sted som dette. Så mye plass å løpe rundt!",
  "Outdoor_2": "Jeg liker å tilbringe så mye tid ute som mulig. Det føles bare bedre å være her ute.",
  "Outdoor_3": "Se på oss, med den lille gården vår. Vi lager et søtt par.$h^Hei. Kanskje det er det gylne lyset, men du ser vakker ut i dag.$l",
  "Outdoor_4": "Ahh... Det føles deilig å være ute. Stardew Valley er virkelig det vakreste stedet...",
  "OneKid_0": "Jeg begynner fortsatt å venne meg til mitt nye liv som hjemmeværende pappa.$h",
  "OneKid_1": "Lille %kid1 kommer til å vokse opp sterkt, akkurat som pappa.",
  "OneKid_3": "Jeg lurer på hvordan det er å være gravid...?$h",
  "TwoKids_2": "Kanskje %kid2 blir den første profesjonelle gridballspilleren fra Pelican Town?$h",
  "TwoKids_3": "Jeg har endelig fått familielivet som jeg gikk glipp av som barn... takk.$l",
  "Good_0": "@... Jeg vil alltid elske deg.$l",
  "Good_1": "Du er veldig kjekk... har jeg fortalt deg det?$l^Du er veldig vakker... har jeg fortalt deg det?$l",
  "Good_6": "Jeg vet at du er sterk, men noen ganger er jeg bekymret for at du kan bli spist av slim... eller verre. Bare vær forsiktig.$9",
  "funLeave_Alex": "Jeg skal til byen i dag. Vi sees i kveld.",
  "funReturn_Alex": "Jeg hadde en god dag. Jeg liker å se besteforeldrene mine ofte, de begynner å bli ganske gamle.",
  "spring_1": "Endelig har snøen smeltet og solen er tilbake! Kroppen min føles bra.$h",
  "spring_6": "Jeg lurer på om et pulver av stjernedråpe ville hjelpe meg å bulke opp...",
  "spring_12": "Er du spent på morgendagens festival? Jeg antar at det vil være greit å fylle på med de gratis eggene.",
  "spring_23": "Å... i morgen er det blomsterdans, er det ikke? Jeg bør ta noen ekstra push-ups i kveld.$9#$e#Disse jumpsuitene er ganske trange... og alle kommer til å følge nøye med.",
  "summer_1": "Sommeren er en veldig energisk årstid, og kroppen føler det også! Jeg føler meg solid.",
  "summer_10": "Har du tenkt på hva du skal ha i luau-suppen?#$e#Jeg aner ikke hva som er godt... du er kokken!$h",
  "summer_27": "Å... sommeren er nesten borte. Musklene mine begynner å tømmes...$s",
  "fall_1": "Vel, sommeren er over... men jeg skal være positiv. De varmere årstidene vil alltid komme tilbake.",
  "fall_15": "I morgen er det messe, skal vi dra?#$e#Jeg bryr meg ikke på en eller annen måte.",
  "fall_26": "Jeg håper besteforeldrene mine har det bra. Bestefar er for billig til å slå på ovnen til siste minutt.",
  "winter_1": "Sørg for å holde deg varm i vinter. Jeg bekymrer meg for den sarte huden din.",
  "winter_7": "Skal du delta i fiskekonkurransen i morgen? Jeg tror du kan vinne den!",
  "winter_28": "Det har vært et flott år, @. Jeg gleder meg til neste år! Nå, kom nærmere... $l"
}