{
  "Rainy_Day_0": "Kan være en god dag å lene seg tilbake og jamme på gitaren...#$e#Hei, du kan også slappe av hvis du vil.",
  "Rainy_Day_1": "Tror du Sebastian og Abigail noen gang kommer til å bli sammen?#$e#Heh... nå som jeg er gift prøver jeg å få alle andre til å gifte seg også.",
  "Rainy_Day_2": "Hei, jeg fant en av disse som rullet rundt bak i en skuff. [90 88 86 535]#$e#Jeg trodde du kanskje kunne bruke den.",
  "Rainy_Day_3": "Å, mann. Disse overskyede dagene er en slags drag...$7",
  "Rainy_Day_4": "Hvordan sov du? Lyden av regn får meg virkelig til å gruble.",
  "patio_Sam": "*Sukk*... Jeg kommer aldri til å lande dette trikset...$s",
  "Rainy_Night_0": "Hei, hvordan var dagen din? Jeg bare lå og leste tegneserier mesteparten av dagen... det var flott.$h",
  "Rainy_Night_1": "Det var en ganske lavmælt dag for meg... colaer, frossenpizza, noen timers nudling rundt på gitaren. Jeg føler meg avslappet.",
  "Rainy_Night_2": "Tidligere hørte jeg på liveopptaket vårt fra showet vi spilte. Husker du det? Mann, var så slurvete.#$b#Det gjorde meg litt nervøs at du var der, jeg ville ikke rote og få deg til å tro at jeg var en taper!",
  "Rainy_Night_3": "Jeg håper Vincent ikke er for ensom nå som jeg er borte... Jeg følte meg litt ansvarlig for den lille fyren.$s#$e#Men livet handler om forandring... ikke sant? Barn må lære det til slutt... Ellers vil voksenlivet ødelegge dem.$7",
  "Rainy_Night_4": "Hei, jeg kastet et par frosne pizzaer inn i ovnen. Her er din. [206]$t",
  "Indoor_Day_0": "Puh... jeg skal fortelle deg en ting jeg ikke savner ved mitt gamle liv... å jobbe på JojaMart.",
  "Indoor_Day_1": "Hei, jeg har laget noen øyeblikkelige pannekaker til deg. Nyte. [211]$h#$e#Hva? Jeg lærte aldri å lage mat... det gjorde mamma alltid.",
  "Indoor_Day_2": "Hei. Jeg vet at jeg tuller mye, men jeg vil at du skal vite at jeg seriøst elsker deg...$l",
  "Indoor_Day_3": "Har du store planer for dagen?#$e#Å, ikke jeg... Jeg bestemmer vanligvis hva jeg skal gjøre et øyeblikk i forveien...",
  "Indoor_Day_4": "Um... Kanskje jeg hjelper til på gården en annen dag. Jeg føler meg lat i dag.$s#$e#Du er ikke sint?",
  "Indoor_Night_0": "Hei, du ser sliten ut. La meg hjelpe deg å slappe av i kveld, ok? Kanskje jeg skal gi deg en massasje senere.",
  "Indoor_Night_1": "Dagen min? Å... jeg husker nesten ikke. Jeg gjorde egentlig ikke noe særlig. Bare slappet av og hadde det bra.",
  "Indoor_Night_2": "Hei, beklager at jeg ikke red opp sengen. Du vet jeg er slurvete... det er derfor du liker meg, ikke sant?$h",
  "Indoor_Night_3": "Det eneste jeg savner med å bo hjemme er mammas fiskegryte",
  "Indoor_Night_4": "Klar til å slå høyet? Jeg har faktisk laget opp sengen for en gangs skyld...",
  "Outdoor_0": "Kanskje jeg burde skaffe meg noen terrenghjul til skateboardet mitt. Ordfører Lewis kan ikke røre meg her ute.$h",
  "Outdoor_1": "Jeg holder alltid øye med den brede blå himmelen... du vet aldri når en UFO kan gå forbi.",
  "Outdoor_2": "Hei @! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg skal prøve å hjelpe deg med oppmuntrende tanker.$h",
  "Outdoor_3": "Noe i luften får meg til å føle meg positiv... kanskje det er den svake duften av pizza fra Gus sine ovner.",
  "Outdoor_4": "Wow... du ser bra ut i dag, og gjørmeflekkene gir bare litt ekstra sjarm.$l",
  "OneKid_0": "Jeg skal skifte bleie til %kid1... ikke bekymre deg for det. Du har nok på tallerkenen.",
  "OneKid_1": "Det er rart, men jeg liker veldig godt å være far!$h",
  "OneKid_3": "Jeg synes vi burde ha et barn til. Hvorfor stoppe nå?",
  "TwoKids_0": "Jeg våknet tidlig, matet barna og skiftet bleier! Vi er klare. Du kan bare fokusere på å hente inn de søte pengene.$h#$e#Jeg bare tuller... Jeg giftet meg ikke med deg for pengene.",
  "TwoKids_1": "Vi må sørge for og gi %kid1 mye oppmerksomhet nå som vi har %kid2. Vi vil ikke ha sjalusi mellom dem.",
  "TwoKids_2": "Det er gøy å se babyene leke med hverandre. Jeg tror de kommer til å være veldig nærme.",
  "TwoKids_3": "Jeg trodde aldri jeg skulle bli en slik familiemann, men jeg er veldig fornøyd med det vi har bygget her. Livet går bra.$h",
  "Good_1": "Tenker du noen gang på den kvelden vi snek oss inn på rommet mitt? Jeg gjør det ofte...$l",
  "Good_2": "Du vet, jeg tror jeg hadde en følelse av at vi ville være sammen helt fra begynnelsen. Det er bare noe spesielt mellom oss.$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Gjorde du noe med håret ditt?$l^Wow, du ser fantastisk ut i dag. Gjorde du noe nytt med håret ditt?$l",
  "Good_6": "Vær forsiktig der ute! Jeg vet at du går inn i hulene noen ganger... du kan bli spist levende der inne!",
  "Good_4": "Baby, jeg skulle akkurat skrive en sang til deg på gitaren. Men nå er du her og jeg føler meg avslappet.#$e#Jeg har hovedsakelig lyst til å spille gitar når jeg er ensom.",
  "Good_5": "Baby, snakk med meg! Jeg er alltid interessert i å høre om dagen din.",
  "funLeave_Sam": "Jeg skal besøke familien i dag, ok? Jeg kommer hjem om kvelden.",
  "funReturn_Sam": "Å se familie er hyggelig, men det er også litt deprimerende på en merkelig måte. Som... livene våre er totalt adskilte nå, og alt føles mer formelt enn det pleide. 7 dollar",
  "spring_1": "Ub... vår... min døs... allergier.$s",
  "spring_12": "Er du spent på morgendagens festival? Det skal bli kult å se Sebastian igjen.",
  "spring_23": "Å... i morgen er det blomsterdans, er det ikke? Jeg trodde jeg kunne komme meg ut av det nå som vi er gift.#$e#Whatever. Jeg synes det er morsomt på en merkelig måte.",
  "summer_1": "Pollentallet er litt lavere om sommeren, så nesen min er veldig fornøyd.$h",
  "summer_10": "Har du tenkt på hva du skal ha i luau-suppen?#$e#Det kan være morsomt å putte noe ekkelt. Du vet, for å spille guvernøren en spøk!$h#$e#Beklager...",
  "summer_27": "Sommeren er flott, men jeg er klar for høsten nå.#$e#Skal vi se på manetene i morgen kveld? Det er alltid litt gøy.",
  "fall_1": "Det virker som om hele dalen har forandret seg over natten... Jeg antar at høsten endelig er her.",
  "fall_15": "Hei, i morgen er det messe. Jeg må få det gamle spretterthåndleddet mitt i form igjen...",
  "fall_26": "Jeg lurer på om mamma lar Vincent gå inn i den hjemsøkte labyrinten i år. Sannsynligvis ikke...$h#$e#Stakkars gutt. Han må bli voksen en dag...",
  "winter_1": "Den kalde luften får hårgeléen til å fryse. Det er ikke veldig hyggelig.$s",
  "winter_7": "Skal vi innom isfestivalen i morgen? Det kan være gøy å se alle igjen...",
  "winter_28": "Vi hadde et flott år, @... det er litt trist at det er over.#$e#Vi må bare gjøre neste år enda bedre!$h"
}