{
  "Rainy_Day_0": "Det er en myte at regnvær forårsaker influensa. Pass imidlertid på at du ikke sklir på gjørmen!#$e#Jeg bekymrer meg ofte for deg.",
  "Rainy_Day_1": "Det var så utrolig ensomt å bo over klinikken alene... Jeg er mye lykkeligere nå.$h",
  "Rainy_Day_2": "Jeg våknet tidlig, men jeg passet på å ikke vekke deg. Du så så fredelig ut.",
  "Rainy_Day_3": "Jeg har ikke noe imot regnet. Jada, jeg kan ikke se flyene gå forbi, men jeg kan fortsatt høre på radiopraten.#$e#Det gjør det hele litt mer mystisk.",
  "Rainy_Day_4": "Jeg har et etterslep med husarbeid jeg ønsker å fullføre i dag. Jeg har mye til å holde meg opptatt!",
  "Rainy_Night_0": "Hvordan var dagen din, kjære? Jeg skulle ta oppvasken, men jeg ble oppslukt av den siste utgaven av \"Knee Surgery Enthusiast\".",
  "patio_Harvey": "Du vet, denne \"journalen for senedynamikk\" er faktisk utholdelig når jeg leser her.",
  "Rainy_Night_1": "Hvis du nyter livet, hvem bryr seg om det er litt repeterende? Det er det jeg sier.",
  "Rainy_Night_2": "Du ser litt bløt ut, hun. Hvorfor varmer du deg ikke ved bålet?^Du ser litt bløt ut, kjære. Hvorfor varmer du deg ikke ved bålet?",
  "Rainy_Night_3": "Lyden av regn gir tankene våre noe å fokusere på, så vi blir ikke distrahert av tilfeldige tanker.#$e#Det er min teori om hvorfor det er så beroligende...",
  "Rainy_Night_4": "Jeg lagde en god sunn middag til oss. Kun ferske, sunne råvarer fra dalen! [212 214 225 209 200]$h#$e#Bare sørg for å spise en rimelig porsjon, kjære.",
  "Indoor_Day_0": "Jeg tror vi alle streber etter å nå en slags balanse i livet. En likevekt av kompleksitet.#$e#For meg var det å flytte hit akkurat det kroppen min trengte for å finne den balansen.$l",
  "Indoor_Day_1": "God morgen, @! Jeg lagde en næringsrik frokost til deg.[201]#$e#Egg er en god kilde til viktige næringsstoffer, så spis opp.",
  "Indoor_Day_2": "Jeg skal studere medisinsk litteratur i dag. Det er viktig for meg å holde meg oppdatert slik at jeg kan gi pasientene mine best mulig omsorg!",
  "Indoor_Day_3": "Jeg skal høre på litt jazzmusikk og gjøre ferdig medisinske rapporter i dag. Hva har du planlagt?",
  "Indoor_Day_4": "Jeg var redd for deg første gang vi møttes. Det er morsomt å tenke på nå som vi har kommet så langt.$h",
  "Indoor_Night_0": "Du ser utslitt ut, kjære. La meg gi deg en massasje i kveld. Jeg lover at det vil redusere betennelsen i muskelvevet ditt!$l",
  "Indoor_Night_1": "Jeg tok det med ro i dag... brukte litt tid på å lese bøker, fiklet med radioen og jobbet på et modellfly.#$e#Det er viktig å ta en fridag nå og da for å slappe av... stress er usunt.",
  "Indoor_Night_2": "God kveld... ble du ferdig med alt du trengte å gjøre i dag?#$e#Ikke bekymre deg for meg. Jeg er veldig selvforsynt. Hvis du har mer arbeid å gjøre, gå rett videre.",
  "Indoor_Night_3": "Det er stressende å være lege, så det er virkelig flott å bo et sted så avslappende som %farm Farm.",
  "Indoor_Night_4": "Åh! Jeg bare dagdrømte om sirkulasjonssystemet og glemte hva jeg prøvde å gjøre. Det er et klassisk legeproblem.",
  "Outdoor_0": "Dette er et veldig trygt sted. Du går videre og tar deg av forretningene, ikke bekymre deg for meg.",
  "Outdoor_1": "Jeg tror dette må være det ideelle stedet å oppdra barn, vitenskapelig. Hva synes du?",
  "Outdoor_2": "Jeg er kanskje ikke den mest spennende fyren, men jeg vil være lojal mot deg resten av livet.$l",
  "Outdoor_3": "@... du... du betyr all verden for meg.$l",
  "Outdoor_4": "Som vitenskapsmann er jeg fascinert av det delikate samspillet mellom insekt- og planteliv.",
  "OneKid_0": "Du og %kid1 er de viktigste delene av livet mitt.",
  "OneKid_1": "Lille %kid1 kommer til å ha den perfekte barndommen her. Vi er virkelig heldige som har denne muligheten.",
  "OneKid_3": "Så langt liker jeg veldig godt å være far!$h",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 frokostene deres. Jeg prøver å lære dem å nyte sunn mat!",
  "TwoKids_1": "Jeg mener at et barn bør få leke og utforske til sitt hjerte. Du er bare et barn én gang.",
  "TwoKids_2": "Kanskje %kid2 vil vokse opp til å bli pilot, som jeg aldri kunne?",
  "TwoKids_3": "Livet mitt er viet deg og barna nå, og jeg er veldig glad for det. Jeg har alltid drømt om å ha en fantastisk familie.$l#$e#Jeg hadde mareritt om å være ungkar for alltid... Jeg elsker deg så mye.$l",
  "Good_0": "@...Jeg kan fortsatt ikke tro at vi er gift...$l",
  "Good_1": "Du reddet meg fra et liv i ensomhet, og fylte tomheten i hjertet mitt. Takk.$l",
  "Good_2": "Jeg visste at du var den fra det øyeblikket du flyttet hit...$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Barberte du deg?$l^Å, herregud... du ser vakker ut i dag.$l",
  "Good_6": "Vær forsiktig der ute! Jeg har mareritt om at kroppen din blir trillet inn på legevakten. 7 dollar",
  "funLeave_Harvey": "Tror jeg skal ta en liten tur i dag. Jeg trenger å slappe av.",
  "funReturn_Harvey": "Jeg hadde en fin dag. Det er forfriskende å tilbringe litt tid alene nå og da. Hadde du en fin dag, kjære?",
  "spring_1": "Det er fantastisk å se alle plantene komme tilbake til livet. Grøntområdet er forfriskende etter en monokrom vinter.",
  "spring_12": "Å, det er festival i morgen, er det ikke? Store folkemengder, aktiviteter... *sluk*$s",
  "spring_23": "W...Vil du danse med meg på festivalen i morgen?$7#$e#Det er alltid litt pinlig.$7",
  "summer_1": "Pass på at du ikke blir solbrent, kjære! Det er veldig farlig for huden din.$8#$e#Som din mann og lege anser jeg din helse og sikkerhet som min høyeste prioritet!",
  "summer_10": "Har du tenkt på hva du skal ha i luau-suppen?#$e#Jeg ville lagt en vare av høy verdi og kvalitet. Vi ønsker alle å gjøre et godt inntrykk på guvernøren!",
  "summer_27": "Når sommeren nærmer seg slutten, og den kaldere årstiden begynner, har arbeidsmengden min en tendens til å øke. Beklager på forhånd hvis jeg er litt humørsyk...",
  "fall_1": "Sørg for og diversifiser avlingene dine denne høsten, min kjære.#$e#Eller bare dyrk tranebær... Det er virkelig opp til deg. Hva vet jeg?",
  "fall_15": "I morgen er det messe. Maten er veldig rik og salt, men jeg har det fint med å splurge en gang i blant.$h",
  "fall_26": "Jeg skal innrømme at åndens eve-festival vanligvis gir meg tarmsmerter... men jeg skal gjøre mitt beste for å være modig.",
  "winter_1": "Luften er veldig tørr om vinteren. Det er derfor huden vår har en tendens til å bli irritert.#$e#Ikke bekymre deg, jeg vil smøre litt trøffelolje på ryggen din hver kveld.$l",
  "winter_7": "Skal vi innom isfestivalen i morgen? Jeg liker igloene...",
  "winter_28": "Vel, her er et fantastisk år. Jeg har full tillit til at neste år blir enda bedre!$h"
}