{
  "Rainy_Day_0": "På regnværsdager driver tankene mine alltid mot kanel og kjeks.",
  "Rainy_Day_1": "Jeg lurer på om Maru og Dr. Harvey noen gang kommer sammen? Jeg er sikker på at Harvey liker henne...#$e#Jeg tror Maru må ta det første skrittet, da.$h",
  "Rainy_Day_2": "Hei, kjære! Jeg handlet litt i morges og fikk dette til deg.[186 180 770 535]#$e#Jeg tenkte du virkelig kunne trenge en av de.$11",
  "Rainy_Day_3": "Hmm... kanskje jeg skal eksperimentere med en ny oppskrift. Du likte den siste oppskriften jeg lagde, ikke sant, kjære?#$e#Hva var det den het... 'Chili de @'?",
  "Rainy_Day_4": "På dager som dette elsker jeg å krølle meg sammen med en god bok.",
  "Rainy_Night_0": "Hvordan var dagen din, kjære? Jeg tilbrakte ettermiddagen med å lese en roman.",
  "patio_Penny": "Dette er mye mer fredelig enn mitt gamle sted i byen. Jeg er veldig lykkelig her.",
  "Rainy_Night_1": "Jeg er sikker på at mamma er på saloonen akkurat nå... Men jeg har ikke så dårlig samvittighet for det lenger. Det er ute av mine hender.",
  "Rainy_Night_2": "Jeg tenkte akkurat på den natten vi møttes i badeanstalten.$l#$e#Jeg vil aldri glemme den natten...$l",
  "Rainy_Night_3": "Lyden av regn pleide å plage meg, da jeg bodde i den gamle metalltilhengeren. Men det er ganske beroligende her.",
  "Rainy_Night_4": "Jeg fikk lyst til å lage en god middag. Jeg håper du liker den. [212 214 225 209 200]$h",
  "Indoor_Day_0": "Det er så fredelig her. Jeg pleide å ha de mest forferdelige marerittene, men nå sover jeg som en baby.",
  "Indoor_Day_1": "God morgen, @! Jeg lagde en varm frokost til deg.[195 210 211]#$e#Det er viktig for meg at du drar herfra med full mage.$h",
  "Indoor_Day_2": "Du vet, jeg tror jeg skal lese en bok i dag. Jeg plukket opp noe nytt fra biblioteket sist jeg var der.#$e#Gunther ba meg hilse.",
  "Indoor_Day_3": "Jeg elsker å høre om alle gjenstandene du har funnet. Arkeologi er fascinerende!#$e#Tenk at... det kan ha vært bønder på akkurat dette stedet for 10 000 år siden.",
  "Indoor_Day_4": "Var jeg sjenert da vi møttes første gang? Det er morsomt å tenke på nå som vi har kommet så langt.$h",
  "Indoor_Night_0": "God kveld, kjære. Oppnådde du alt du ønsket i dag?#$e#Hvis ikke, er det greit. Vi har all tid i verden!",
  "Indoor_Night_1": "Hmm... skjørt eller bukser i morgen? Å, hvem prøver jeg å lure... Jeg går alltid for skjørtet.",
  "Indoor_Night_2": "Vi har det bra her. Vi bør alltid prøve å huske de som er mindre heldige enn oss.#$e#Jeg er bare veldig takknemlig for det vi har.",
  "Indoor_Night_3": "Mamma er nok ganske ensom nå som jeg er borte. Jeg håper bare hun ikke besøker saloonen mer for å kompensere for det.#$e#Du skal ikke ha dårlig samvittighet! Mamma må løse sine egne problemer.",
  "Indoor_Night_4": "Klar til å legge deg? Jeg har redd opp sengen og alt...$11",
  "Outdoor_0": "Jeg drømte bare om å bo på et så vakkert sted, og nå har det gått i oppfyllelse.#$e#Jeg var så ulykkelig hjemme.$s",
  "Outdoor_1": "Er ikke dette et perfekt sted å oppdra barn?#$e#Jeg ville vært så lykkelig med å vokse opp på en gård.",
  "Outdoor_2": "Hei, kjære! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg tenker på deg.$h",
  "Outdoor_3": "Jeg så akkurat en sangfugl fly vestover. I Stardew Valley er det et veldig godt tegn.$h",
  "Outdoor_4": "Ahh... Det føles fantastisk å være ute. Jeg kunne tilbrakt hele dagen her, og observert hver minste ting.",
  "OneKid_0": "Har du hatt tid til å leke med %kid1 i dag? Kanskje et andre barn vil gjøre ting bedre.",
  "OneKid_1": "Lille %kid1 kommer til å ha en så flott barndom her.",
  "OneKid_3": "Jeg føler meg mye eldre nå som vi har et barn. Kanskje det bare er dette nye ansvaret som tynger meg.#$e#Det er ikke dårlig! Jeg har ønsket dette lenge.$11",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 maten deres. De er så sultne barn!",
  "TwoKids_1": "Vi må sørge for å gi %kid1 mye oppmerksomhet nå som vi har %kid2. Vi vil ikke ha sjalusi mellom dem.",
  "TwoKids_2": "Jeg har hatt denne drømmen om at %kid2 fikk vinger og fløy opp i nattehimmelen. Hva betyr det?",
  "TwoKids_3": "Et fint hus, to fantastiske barn og en vakker tomt. Vi er så heldige.",
  "Good_0": "@...Jeg kan fortsatt ikke tro at vi er gift...$l",
  "Good_1": "Jeg har drømt om å gifte meg med deg så lenge.$l",
  "Good_2": "Jeg visste at du var den rette fra det øyeblikket du flyttet hit...$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Har du barbert deg?$l^Wow, du ser vakker ut i dag. Har du gjort noe annerledes med håret ditt?$l",
  "Good_4": "Dette stedet begynner virkelig å føles som hjemme.$l",
  "Good_6": "Vær forsiktig der ute! Noen ganger bekymrer jeg meg for at du ikke spiser nok sunn mat.",
  "funLeave_Penny": "Jeg skal inn til byen i dag, bare for moro skyld. Jeg er tilbake om en stund!",
  "funReturn_Penny": "Jeg hadde det hyggelig... Det er godt å holde kontakten med alle. Fortell meg om dagen din.",
  "spring_8": "Våren er sannsynligvis min favorittsesong. Det er en viss friskhet i luften som fyller meg med håp.",
  "spring_1": "Vi har et langt, varmt år å se frem til. La oss gjøre det produktivt.",
  "spring_15": "Ah, 'vårrengjøringen'... Jeg skal faktisk nyte dette.",
  "summer_16": "*puh*... Jeg må spise mer melon for å bekjempe denne varmen!",
  "summer_1": "Sommeren kan være brennende varm, men fuktigheten føles deilig på huden.",
  "summer_2": "Om sommeren blir maurene veldig aktive. Jeg kunne sett på dem i timevis... de har en ganske kompleks sivilisasjon, slik det ser ut!",
  "fall_5": "Lukten av høst minner meg om lukten av bøker... rart, ikke sant?",
  "fall_1": "Høsten... Det får meg til å tenke på farget papir og lim. Kanskje jeg tilbringer for mye tid med barna.$h",
  "fall_2": "Vil du dyrke noen gigantiske gresskar i år?$11",
  "winter_1": "Vinteren er en god tid for å slappe av litt. Du fortjener det etter det lange året!",
  "winter_6": "Snøen som faller minner meg om bestemor, som satt og gynget ved peisen. Jeg har dette levende minnet av skyggen hennes, som flimret mot det oransje treverket... Det var lenge siden.",
  "winter_3": "Hvordan skal vi klare oss gjennom denne vinteren? Å, du trenger ikke å fortelle meg... Jeg stoler på at du tar de riktige avgjørelsene."
}