{
  "Rainy_Day_0": "Det regner ute. Pass på at du ikke blir forkjølet, kjære.#$e#Hold deg innendørs så mye som mulig.$h#$e#Jeg bekymrer meg noen ganger for deg!",
  "Rainy_Day_1": "Det regner! Det betyr at vi ikke trenger å vanne avlingene i dag.$h#$e#Naturen kan være til stor hjelp noen ganger.#$e#Har du matet dyrene ennå, kjære?",
  "Rainy_Day_2": "God morgen! Jeg våknet tidlig av lyden av regnet og laget frokost til deg. [194 195 210 211 216] #$e#Hold deg varm og ikke jobb for hardt. Jeg vil at du skal holde deg frisk.",
  "Rainy_Day_3": "Hva står på agendaen din i dag, kjære?#$e#Jeg vil ikke gå ut i dette været... Jeg skal bare gjøre noen ting rundt i huset.#$e#Kanskje jeg lager noe varmt til middag.",
  "Rainy_Day_4": "Noen middagsforespørsler for i kveld?",
  "Rainy_Day_Maru": "Til tross for all teknologien vi har, er en regnværsdag fortsatt det beste verktøyet for å vanne avlinger.",
  "Rainy_Day_Abigail": "Landsbygda ser mer interessant ut på en dag som denne, synes du ikke?",
  "Rainy_Day_Penny": "Jeg tror jeg kan bake litt i dag.$h",
  "Rainy_Day_Leah": "Kanskje du vil fiske eller gruve i dag, ikke sant?",
  "Rainy_Day_Haley": "Hmmph. Hvis dette været holder seg, blir jeg for blek.$s",
  "Rainy_Day_Harvey": "Sørg for å holde deg tørr i dag, kjære. Jeg vil ikke at du skal bli hypotermisk.",
  "Rainy_Day_Sebastian": "Jeg sto opp like før daggry og gikk en tur rundt på gården. Det er virkelig fredelig på den tiden.",
  "Rainy_Day_Alex": "Hmm... Jeg må vel ta push-ups og sit-ups innendørs i dag.",
  "Rainy_Day_Elliott": "Regnet får meg til å tenke på mitt gamle liv ved havet.#$e#Endring er en del av livet. Det er greit.",
  "Rainy_Day_Sam": "Jeg kan bruke litt tid i dag på å fikse lekkasjer i taket eller vinduene.",
  "Rainy_Day_Emily": "Jeg vet at du er stolt av arbeidet ditt, men ikke overdriv i dag. Ok, kjære? $u",
  "Rainy_Day_Shane": "Lekker taket? Ah vel... litt mugg har aldri skadet noen.",
  "Rainy_Night_0": "Regnet gjør at det føles som om vi er helt alene.$l#$e#Jeg er kald... Er du ikke klar for å legge deg?$l",
  "Rainy_Night_1": "Pass på at du bytter til noe varmt. Jeg vil ikke at du skal bli syk.#$e#Kan du høre regnet klappe på taket, @?",
  "Rainy_Night_2": "Ah...Den beroligende lyden av regn over hodet... Jeg skal sove godt i natt.$h",
  "Rainy_Night_3": "Regnet får hjemmet vårt til å virke så koselig.$h^Det er netter som dette, jeg er glad vi har et kvalitetstak.",
  "Rainy_Night_4": "Jeg lagde suppe til middag. [199 218 219 727 730]$h#$e#Du trenger noe varmt på en dag som denne!$h",
  "Rainy_Night_5": "Jeg er glad du er hjemme... Det er en god natt å være inne.",
  "Rainy_Night_Maru": "Klarte du å få til mye i dag, hun?#$e#Jeg prøvde å fikse noen ting rundt huset... du vet, bare småting.",
  "Rainy_Night_Abigail": "Jeg er klar til å hoppe til sengs når du er. Lyden av regn vil få oss til å sove.",
  "Rainy_Night_Penny": "Å... lukten? Jeg prøvde å bake litt... Det gikk ikke så bra.$s",
  "Rainy_Night_Leah": "Hvordan var dagen din i dag, kjære? Gjørmete?",
  "Rainy_Night_Haley": "Hei, kjære. Jeg er så glad du er hjemme. Jeg begynte å bli litt ensom.$l",
  "Rainy_Night_Harvey": "Hei. Det er godt å se deg.$h#$e#Jeg brukte dagen på å skumme gjennom noen medisinske journaler.",
  "Rainy_Night_Sebastian": "Jeg blir aldri lei av regnet... spesielt her ute på landsbygda.",
  "Rainy_Night_Alex": "Bestemor pleide alltid å lage varm lapskaus på kvelder som dette.$h",
  "Rainy_Night_Elliott": "Sett deg ned, slapp av! Du må være sliten etter å ha trasket gjennom gjørma hele dagen.",
  "Rainy_Night_Sam": "Vincent ringte. Han sa at han savner meg og også for å fortelle deg hei.$h",
  "Rainy_Night_Shane": "Jeg tok akkurat telefonen med Jas og Marnie. De ser ut til å ha det ganske bra uten meg.",
  "Rainy_Night_Emily": "Visse ånder dukker bare opp i regnet. Kanskje du har hørt ropene deres?",
  "Indoor_Day_0": "God morgen ~<$h#$e#Klar for en hard arbeidsdag? jeg er.$h",
  "Indoor_Day_1": "Hei, kjære! Lukter godt, ikke sant? Jeg lagde frokost til deg! [194 195 210 211 216]#$e#Du trenger mat for å holde deg energisk gjennom dagen.",
  "Indoor_Day_2": "Har du sovet godt?#$e#Jeg har noen gjøremål å gjøre her inne.",
  "Indoor_Day_3": "Hadde du noen rare drømmer i natt?#$e#Jeg gjorde det, men alt jeg husker er at det hadde noe å gjøre med et %adj %substantiv. Rart.$s#$e#Hehe. Drømmer betyr ingenting... gjør de det, kjære?$l#$e#Vel, vi kan ikke bruke hele dagen på å prate. Du har jobb å gjøre!",
  "Indoor_Day_4": "God morgen, kjære. Nok en dag med gårdsarbeid, ikke sant?#$e#Jeg skal heie på deg. <$h",
  "Indoor_Day_Maru": "Hvis du noen gang vil snakke om hvordan du maksimerer avlingen eller noe sånt... Jeg er åpen for det!",
  "Indoor_Day_Abigail": "Det skjer alltid noe nytt på gården vår... Jeg elsker det.",
  "Indoor_Day_Penny": "Dette stedet er så stort i forhold til traileren, jeg føler meg overveldet... På en god måte!",
  "Indoor_Day_Leah": "Kan du tenke meg å legge til litt arkitektonisk stil til treverket her rundt? Meiselhånden min klør!",
  "Indoor_Day_Haley": "Jeg føler meg alltid glad på en solrik dag.$h",
  "Indoor_Day_Harvey": "Himmelen ser flott ut i dag... så klar!#$e#Fra nå av skal jeg bare inn på klinikken når jeg har avtaler. Ellers kan jeg bare jobbe hjemmefra!",
  "Indoor_Day_Sebastian": "Vel, dette stedet slår sikkert det gamle kjellerrommet mitt, ikke sant?",
  "Indoor_Day_Alex": "Solen skinner og jeg er full av energi! Du bør passe deg! He he.$h",
  "Indoor_Day_Elliott": "Jeg har ført dagbok helt siden vi flyttet sammen. Nå som jeg faktisk har et liv, har jeg mye å skrive om.$h#$e#Jeg vil være sikker på at jeg alltid husker disse årene.",
  "Indoor_Day_Sam": "Det er for mye jeg ønsker å få gjort i dag... Kanskje jeg bare ser på TV i stedet.",
  "Indoor_Day_Emily": "Ved å tilby ferske, sunne råvarer til samfunnet, yter vi en god tjeneste!",
  "Indoor_Day_Shane": "Det er noe spesielt i luften... *sniff*... hva er det? Å...#$b#Det er bare denne gamle maisbrikken jeg puttet i lommen for noen uker siden. *knas*",
  "Indoor_Night_0": "Fikk du gjort alt i dag, @?#$e#Jeg gjorde noen husarbeid... men nå er jeg så sliten.#$e#Jeg er klar for sengs når du er.$h",
  "Indoor_Night_1": "Wow, du ser ut som du har jobbet mye i dag.#$e#Nå bør du bare slappe av og slappe av for natten.$h",
  "Indoor_Night_2": "Jeg er glad du er hjemme.#$e#Jeg blir litt redd alene om natten.$s^Jeg blir ensom om natten...$s#$e#...$h",
  "Indoor_Night_3": "Er du ferdig med jobben din for dagen? Jeg er klar for å ha det gøy.$h#$e#Men hvis du er sliten, forstår jeg det.",
  "Indoor_Night_4": "*puh*! Jeg har akkurat fullført oppgavene mine. Nå kan vi tilbringe litt tid sammen.$h#$e#Så fortell meg om dagen din.$l#$e#...$h",
  "Indoor_Night_Maru": "Du ser ut som du er klar for senga, @. Skal jeg lulle deg i søvn med de tekniske detaljene i det siste prosjektet mitt?$h#$e#*gjesp*... For å være ærlig er jeg også litt søvnig.",
  "Indoor_Night_Abigail": "Er du klar for seng snart? Jeg skrudde på det elektriske teppet for oss...$l",
  "Indoor_Night_Penny": "Hei, kjære. Klar for å tilbringe en rolig kveld hjemme?",
  "Indoor_Night_Leah": "Det er så stille og fredelig om kvelden. Ingenting kan distrahere deg fra opplevelsen av å leve.",
  "Indoor_Night_Haley": "Du ser ut som du har jobbet hardt, kjære. La meg hjelpe deg å stresse ned.$l",
  "Indoor_Night_Harvey": "Du ser ut som om du kan trenge en god massasje i kveld.$l#$e#Dokterens ordre... Det er bra for sirkulasjonen!",
  "Indoor_Night_Sebastian": "#$c .5#Jeg er kanskje en tilbaketrukket fyr, men jeg er alltid glad når du er i nærheten.$h#$e#Hei, @. Godt å se deg. Det er trøstende når du er rundt.$h",
  "Indoor_Night_Alex": "Armene mine føles litt rastløse... Hva med en god, dyp massasje?$l^Jeg føler meg utslitt... Det er et godt tegn! Det betyr at jeg har jobbet hardt nok i dag.$h",
  "Indoor_Night_Elliott": "#$c .5#Du lukter alltid så godt etter en dag med hardt arbeid. Det er din naturlige moskus!^Du lukter søtt, min kjære. Som en honningkake som driver på et basseng med krydderte.#$e#Kom hit, la meg massere ryggen din. Du ser anspent ut.$l^Du lukter søtt, kjære. Som et kanelblad som flyter i sommerbrisen.",
  "Indoor_Night_Sam": "#$c .5#Jeg lurer på om månen er synlig i kveld?#$e#Så, fikk du gjort alt på gården i dag? Hvis du ikke gjorde det, vil jeg ikke bli sint!",
  "Indoor_Night_Emily": "Det er et veldig koselig hus... jeg liker det.",
  "Indoor_Night_Shane": "Hvordan var dagen din? Min gikk faktisk ganske bra.",
  "Outdoor_0": "Det er en vakker dag i dag, er det ikke?$h#$e#Dager som dette gjør jobben litt mer behagelig.",
  "Outdoor_1": "Jeg skal bare slappe av og inspisere gården i dag, ok?#$e#Det er bare et så fint område.$h",
  "Outdoor_2": "Hei, kjære! Hvis jeg visste mer om gårdsarbeid, ville jeg hjulpet deg mer. Beklager!#$e#Jeg kommer til å tenke på deg.$h",
  "Outdoor_3": "Jeg skal bare tørke støv her borte. Det burde hjelpe deg, ikke sant?#$e#*puh*... det er varmt her ute.",
  "Outdoor_4": "Ikke overarbeid deg selv, kjære.#$e#Sørg for å ta en pause nå og da, eller få deg noe å spise.$h",
  "Outdoor_Maru": "Jeg liker å være her ute. Det er et bra sted å tenke på nye oppfinnelser.$h#$e#Jeg håper fortsatt å finne på noe som kan hjelpe deg i arbeidet ditt.",
  "Outdoor_Abigail": "Jeg skal bare henge her, ok?#$e#Det er mange interessante feil og ting her ute. *leir*$h",
  "Outdoor_Haley": "Ser ut som en god dag å jobbe med brunfargen min, synes du ikke, kjære?",
  "Outdoor_Leah": "Wow, dette er flott! Jeg begynner virkelig å nyte livet på gården, @.$h#$e#Dette er livet jeg alltid har drømt om.$l",
  "Outdoor_Penny": "Jeg er veldig glad på den lille gården vår, @.$h",
  "Outdoor_Sebastian": "Dette er så forskjellig fra mitt gamle liv, men jeg begynner virkelig å like det.$h#$e#Jeg føler at jeg virkelig hører hjemme her.$l",
  "Outdoor_Harvey": "Dette er så mye hyggeligere enn å være innesperret på klinikken hele dagen.$l#$e#Jeg elsker å se deg på gården... hehe",
  "Outdoor_Elliott": "I dag skal jeg fortsette å skrive min nye roman. Hvilket bedre sted enn vår fantastiske gård?$h#$e#Dette er perfekt.$l",
  "Outdoor_Alex": "Jeg skal trene en del i dag! Haha! Jeg elsker å bo på en gård.$h",
  "Outdoor_Sam": "Hei, se på de oppblåste skyene på himmelen, kjære!$h#$e#Jeg skal se på dem en stund, hvis du ikke har noe imot det.",
  "Outdoor_Shane": "Jeg vet ikke om lungene mine kan takle denne friskheten. Jeg er fortsatt vant til JojaAir.",
  "Outdoor_Emily": "Du gjør en flott jobb, @. Fortsett med det.",
  "jobLeave_Harvey": "Jeg må inn på klinikken i dag. Ha en fin dag, ok?",
  "jobLeave_Penny": "Jeg må inn til byen i dag. Ikke jobb for hardt, og spis noe godt til lunsj!$h",
  "jobLeave_Maru": "Jeg må snart på jobb. Vi sees i kveld. Jeg kommer til å tenke på deg!$h",
  "jobReturn_Harvey": "#$c .5#Hei, kjære. Hvordan var dagen din?#$e#*Phew*... Jeg er utslitt...$s#$e#Pasientene mine er fortsatt friske, så det var en bra dag.",
  "jobReturn_Penny": "#$c .5#God kveld. Dagen min var fin, takk! Hvordan var din?$h#$e#Jas og Vincent oppførte seg ikke særlig bra i dag. Jeg er fortsatt helt avviklet...",
  "jobReturn_Maru": "#$c .5#Vel, det var bare nok en kjedelig dag på klinikken.#$e#Hei. Hadde du en mer spennende dag enn meg? Jeg håper det.#$e#$c .5#Vel, det er på tide å lene seg tilbake og slappe av. Gikk du middag til meg?#$e#Jeg gleder meg bare til leggetid.$h",
  "OneKid_0": "Har du vært sammen med %kid1 i dag?",
  "OneKid_1": "Jeg lurer på om %kid1 vil vokse opp til å bli en bonde som deg?",
  "OneKid_2": "Ikke bekymre deg, jeg skal mate %kid1 i dag. Du kan bare fokusere på å drive gården.",
  "OneKid_3": "Livet er mye annerledes nå som vi har et barn.",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 frokosten deres. De var sultne!",
  "TwoKids_1": "Vi må sørge for og gi %kid1 mye oppmerksomhet nå som vi har %kid2. Vi vil ikke ha sjalusi mellom dem.",
  "TwoKids_2": "Du vet, jeg tror %kid2 har nesen din.",
  "TwoKids_3": "Et fint hus, to fantastiske unger, og en vakker tomt. Hva er igjen?",
  "Good_0": "Det er vanskelig å tro at vi endelig er gift...$l",
  "Good_1": "Du vet, jeg hadde alltid en følelse av at vi ville være sammen en dag.$l",
  "Good_2": "Nyter du det gifte livet, @?#$e#I am.$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag!$l^Wow, du ser vakker ut i dag.$l",
  "Good_4": "Dette stedet er mitt hjem nå... Jeg er glad her.$l",
  "Good_5": "Jeg bare beundret bryllupsamuletten min... Skallet er feilfritt. Det må ha kostet deg en formue!$l",
  "Good_6": "Vær forsiktig der ute! Noen ganger er jeg bekymret for at du skal falle ned i en gruve.",
  "Good_7": "@? Jeg vil bare si at jeg setter pris på alt det harde arbeidet du gjør for husholdningen vår.$h",
  "Good_8": "Ikke bekymre deg for meg... Jeg vet at du har mye ansvar utenfor huset. Jeg har det fint her alene!$l",
  "Good_9": "Å, jeg kjeder meg ikke... jeg bare nyter det vi har her.#$e#Det er et enkelt liv, men jeg liker det.$h",
  "Neutral_0": "Jeg håper du fortsatt vil like meg når jeg er gammel og grå.$s",
  "Neutral_1": "Tror du bestefaren din ville vært stolt av arbeidet vi har gjort?",
  "Neutral_2": "Ta en pause? Jeg antar at det er lettere å være bonde enn jeg trodde...",
  "Neutral_3": "Hvis du går inn til byen, sørg for å si hei til alle for meg.",
  "Neutral_4": "Jeg skal vaske tøyet i morgen før du står opp... på den måten har du ingen nedetid.",
  "Neutral_5": "Har vi det bra med penger, @?",
  "Neutral_6": "Jeg lurer på hva alle i byen gjør i dag?",
  "Neutral_7": "Jeg har egentlig ikke lyst til å gjøre noe i dag.",
  "Neutral_8": "Uansett hvor mye jeg rydder, blir huset stadig skittent igjen.#$e#Jeg antar at gårder kan være litt skitne.",
  "Neutral_9": "Jeg lurer på om vi kommer til å bo her hele livet?",
  "Bad_0": "...Elsker du meg fortsatt?$s",
  "Bad_1": "*sukk*... Kanskje vi giftet oss for ungt.$s",
  "Bad_2": "Er du fortsatt fornøyd med meg?$s",
  "Bad_3": "Gjorde jeg noe galt? Du har oppført deg annerledes i det siste.$s",
  "Bad_4": "Lurer du noen gang på hva annet som finnes der ute?$s",
  "Bad_5": "Du pleide å være romantisk... hva skjedde?$s#$e#Jeg vet at jeg ikke er så ung som jeg pleide å være... er det det du giftet deg med meg for?$a",
  "Bad_6": "Vi har bare ett kort liv å leve... er dette den beste måten å gjøre det på?$s",
  "Bad_7": "Jeg pleide å være kjæresten din... nå ser det ut til at du bare tåler meg når jeg lager en varm middag.$s",
  "Bad_8": "Du har vært så kald mot meg i det siste...$s",
  "Bad_9": "Jeg lurer på om jeg kunne ha gjort det bedre.$s",
  "spring_1": "Vel, et nytt år har kommet. Har du en plan for hva du vil oppnå i år?#$e#Jeg føler meg ganske håpefull.",
  "spring_8": "Nå som vinteren er over, har vi mye produktivt vær å se frem til.",
  "spring_23": "Jeg håper du har øvd på bevegelsene dine... i morgen er det blomsterdans!",
  "summer_1": "Pass på at du ikke får heteslag, kjære.#$e#Drikk mye vann og ikke overarbeid deg selv.",
  "summer_8": "Beklager hvis jeg lukter... Jeg svettet hele natten i varmen.",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg tar vare på dem.",
  "fall_1": "Dette været føles ganske fint etter sommervarmen.",
  "fall_8": "Vinteren er rett rundt hjørnet. Vi må dobbeltsjekke varmesystemet, skru av ventilene og sjekke all isolasjon i huset.#$e#Ikke bekymre deg, jeg ordner alt.",
  "fall_15": "Har du funnet ut hva du skal bruke til grange-utstillingen vår i morgen?",
  "fall_26": "Skal vi gå på Åndensaften-festivalen i morgen kveld?",
  "winter_1": "Brrr.... Det er kaldt. Jeg antar at vinteren har kommet.",
  "winter_7": "Skal du delta i fiskekonkurransen i morgen?",
  "winter_28": "Takk for et flott år, @. Jeg er spent på å takle neste år sammen.$l",
  "spring_Maru": "Jeg gleder meg til et nytt år med jordbruk, @!$h",
  "spring_Abigail": "Jeg liker kanskje de kaldere årstidene, men mot slutten er jeg alltid glad for å se våren komme.",
  "spring_Haley": "Er du ikke glad for at vinteren er over, kjære? Ting virker mer håpefullt nå.",
  "spring_Leah": "Ikke glem å se etter vill pepperrot, purre og løvetann mens du er der ute!",
  "spring_Penny": "Jeg er så glad for å se litt grønt etter den lange hvite vinteren.",
  "spring_Sebastian": "Wow, huden min er blek... Jeg antar at jeg får hjelpe deg med litt gårdsarbeid denne sesongen.",
  "spring_Harvey": "La oss plante noen sunne grønnsaker denne våren.$h",
  "spring_Elliott": "Jeg ser frem til et vakkert år på %gårdsgården.$h",
  "spring_Alex": "Hei @. La oss jobbe hardt i dag!",
  "spring_Sam": "*snus* ... døsen min er stubbet opp... allergier.",
  "spring_Shane": "Kanskje jeg lærer en ny ferdighet i år...",
  "summer_Maru": "Det er en god tid på året å se på stjernene.",
  "summer_Abigail": "Å mann... jeg kunne gå for en sjokoladekake.",
  "summer_Haley": "Du må vite nå at sommeren er min favoritt årstid.$h",
  "summer_Leah": "Ingenting passer så godt med sommer som en fin søt vin. Tror du ikke, kjære?",
  "summer_Penny": "Dyrker du meloner i sommer?",
  "summer_Sebastian": "Jeg skal holde meg inne så mye som mulig denne sommeren.",
  "summer_Harvey": "Pass på at du ikke blir solbrent, kjære... Det kan virkelig skade huden din.",
  "summer_Elliott": "En av de viktigste tingene jeg savner med havet er den ferske fisken.",
  "summer_Alex": "Jeg har alltid mest energi om sommeren.",
  "summer_Sam": "Sommeren gir meg alltid lyst til å spise mer grillmat.",
  "summer_Emily": "Puh! Det er varmt, men det føles flott, ikke sant?#$e#Kanskje vi får se noen ville papegøyer i dag.",
  "summer_Shane": "Hva står på agendaen min i dag... hmmm... #$e#Jeg tror jeg ser noen krydret kringle-snacks og et par \"kalde gutter\" i horisonten.",
  "fall_Maru": "Jeg er glad jeg fortsatt jobber på klinikken... Det er en viktig tjeneste for samfunnet.",
  "fall_Abigail": "Jeg håper vi dyrker gresskar i år.$h",
  "fall_Haley": "Jeg har lyst på kake.#$e#Men ikke hvilken som helst kake... den må være rosa.",
  "fall_Leah": "Pust dypt... kan du lukte det? Det forteller meg at det er soppsesong.",
  "fall_Penny": "Det er så fredelig her ute på gården. Jeg har aldri satt så stor pris på naturen å bo i byen.",
  "fall_Sebastian": "Min mor pleide alltid å lage denne deilige gresskarsuppen om høsten.",
  "fall_Harvey": "Jeg kunne sikkert gått for litt vin.",
  "fall_Elliott": "Ah... Høst. Den varme solen driver lavt på himmelen og kaster lange skygger over bølgende felt av gull.#$e#Det er en vakker tid på året, synes du ikke?",
  "fall_Alex": "Jeg føler meg svak... jeg trenger litt protein.$s",
  "fall_Sam": "Jeg lurer på hva som skjer i resten av verden? Vi er virkelig tilbaketrukket her.",
  "fall_Emily": "Jeg drakk en super-food smoothie i morges, og jeg føler meg utrolig!$h",
  "fall_Shane": "Jeg tror det kan være en ny sopp som vokser bak minikjøleskapet mitt.#$e#Ah vel, det er sesongen, ikke sant?",
  "winter_Maru": "Våren kommer snart. Jeg gleder meg veldig til å ha rabarbrapai.",
  "winter_Abigail": "Husker du da vi spilte det 'Prairie King'-spillet sammen, på rommet mitt? Det var gode tider.$h",
  "winter_Haley": "Jeg tenkte bare på den gangen du hjalp meg med å åpne en krukke med pickles.$h#$e#Vi har kommet langt siden den gang.$l",
  "winter_Leah": "Jeg begynner alltid å ha lyst på salat om vinteren... Upraktisk, jeg vet.",
  "winter_Penny": "Jeg kommer til å lese mye i vinter.",
  "winter_Sebastian": "Jeg lurer på hva Sam driver med? Vi pleide å være veldig gode venner.",
  "winter_Harvey": "Vinteren er influensasesong, så jobben kommer sannsynligvis til å bli mye mer stressende. Beklager på forhånd hvis jeg er sur.",
  "winter_Elliott": "Jeg tror jeg kan skrive litt i vinter. Det er ikke så mye annet å gjøre uansett.",
  "winter_Alex": "Jeg håper besteforeldrene mine har det bra. De pleide å stole ganske mye på min hjelp. Du vet, med å løfte tunge gjenstander eller hva som helst.",
  "winter_Sam": "Jeg har gitt opp å være musiker. Jeg er en familiefar nå!",
  "winter_Emily": "Ups, håret mitt er frosset fast igjen.$s",
  "winter_Shane": "Det er en vid, vid verden der ute... men jeg vil heller bli på rommet mitt.",
  "spouseRoom_Maru": "#$c .5#Jeg sto opp tidlig for å se litt på stjernene.#$e#Jeg håper du ikke har noe imot at jeg bruker litt tid på prosjektene mine i dag, kjære.",
  "spouseRoom_Abigail": "#$c .5#Jeg sto opp litt før deg og matet David Jr. Han er veldig aktiv denne morgenen.#$e#Jeg håper du ikke har noe imot lukten av marsvin.",
  "spouseRoom_Haley": "#$c .5#Start dagen, kjære. Jeg skal bare sminke meg.#$e#Har du noen planer for dagen?",
  "spouseRoom_Leah": "#$c .5#En av disse dagene må jeg ta portrettet ditt.#$e#Utsikten fra dette vinduet er inspirerende, synes du ikke?",
  "spouseRoom_Penny": "#$c .5#Jeg har alltid ønsket meg mitt eget bibliotek. Dette er så sjarmerende.$h#$e#Jeg liker å lese litt først om morgenen. Det setter hjernen min i gir.",
  "spouseRoom_Sebastian": "#$c .5#Jeg diskuterer om jeg skal jobbe eller bare lese tegneserier hele dagen.#$e#Hei, har vi pizza i fryseren? Jeg er sulten.",
  "spouseRoom_Harvey": "#$c .5#Ingen flytrafikk denne morgenen, kjære. Men det er fortsatt gøy å bryte ut utstyret nå og da.#$e#Jeg jobber med en ny modellfly. Det er så mye mer avslappende her enn i min gamle leilighet.",
  "spouseRoom_Elliott": "#$c .5#Jeg tror jeg kan skrive litt i dag.#$e#Vil du klare deg uten min hjelp?",
  "spouseRoom_Alex": "#$c .5#Ikke la meg bli lat. Jeg ønsker å holde meg i god form for deg!#$e#Det er mye plass her til å gjøre øvelsene mine. Jeg gjør mer fremgang enn noen gang!",
  "spouseRoom_Sam": "#$c .5#Den gamle gitaren... Jeg har ikke så mye driv til å spille den lenger. Det er greit.#$e#Hva står på agendaen din i dag?",
  "spouseRoom_Emily": "Jeg skal tilbringe litt tid med papegøyen i dag. Det knuser hjertet mitt at han aldri vil fly igjen.$u",
  "spouseRoom_Shane": "#$c .5#Øl eller cider? Noen ganger kan livet være utfordrende.#$e#Hei, @. Jeg skal bare henge her inne i dag og eh... kanskje feie gulvet litt eller noe.",
  "Rainy_Day_Krobus": "Ah, det er fuktigere i dag med regnet... Jeg føler meg mye mer komfortabel.",
  "Rainy_Night_Krobus": "Lyden av regnet minner meg om kloakken... det er trøstende.#$e#Kloakken var mitt tilfluktssted... Jeg følte meg trygg der. Men ikke bekymre deg... Jeg har det på samme måte med mitt nye hjem også.",
  "Indoor_Day_Krobus": "Jeg skulle ønske jeg kunne hjelpe deg på gården, men jeg kan ikke gå ut i solen...",
  "Indoor_Night_Krobus": "Hei @. Velkommen hjem. Du ser ut som du har jobbet hardt der ute!$h",
  "Outdoor_Krobus": "På en dag som denne kan jeg nyte friluftslivet med deg. Dette er veldig hyggelig!$h#$b#Bare gi meg beskjed hvis du ser noen komme, så jeg kan gjemme meg.$u",
  "NoBed_0": "Hvor skal jeg sove...?$s",
  "NoBed_1": "Jeg fikk ikke sove godt i natt...$s",
  "NoBed_2": "Jeg måtte sove på gulvet i natt...$s",
  "NoBed_3": "Skjedde det noe med sengen vår...?$s"
}