{
  "Rainy_Day_0": "Det er en myte at regnvær forårsaker influensa. Men pass på at du ikke sklir på gjørma!#$e#Jeg bekymrer meg ofte for deg.",
  "Rainy_Day_1": "Det var så utrolig ensomt å bo over klinikken alene... Jeg er mye lykkeligere nå.$h",
  "Rainy_Day_2": "Jeg våknet tidlig, men jeg passet på å ikke vekke deg. Du så så fredelig ut.",
  "Rainy_Day_3": "Jeg har ikke noe imot regnet. Jada, jeg kan ikke se flyene gå forbi, men jeg kan fortsatt høre radioskravlingen.#$e#Det gjør det hele litt mer mystisk.",
  "Rainy_Day_4": "Jeg har en etterslep av husarbeid jeg vil fullføre i dag. Jeg har nok å holde meg opptatt med!",
  "Rainy_Night_0": "Hvordan var dagen din, kjære? Jeg skulle vaske opp, men jeg ble oppslukt av det siste nummeret av \"Knee Surgery Enthusiast\".",
  "patio_Harvey": "Du vet, denne 'journalen om senedynamikk' er faktisk utholdelig når jeg leser den her ute.",
  "Rainy_Night_1": "Hvis du nyter livet, hvem bryr seg om det er litt repeterende? Det er det jeg sier.",
  "Rainy_Night_2": "Du ser litt våt ut, kjære. Hvorfor varmer du deg ikke ved bålet?^Du ser litt våt ut, kjære. Hvorfor varmer du deg ikke ved bålet?",
  "Rainy_Night_3": "Lyden av regn gir tankene våre noe å fokusere på, så vi ikke blir distrahert av tilfeldige tanker.#$e#Det er min teori om hvorfor det er så beroligende...",
  "Rainy_Night_4": "Jeg lagde en fin sunn middag til oss. Kun ferske, sunne ingredienser fra dalen! [212 214 225 209 200]$h#$e#Bare pass på å spise en rimelig porsjon, kjære.",
  "Indoor_Day_0": "Jeg tror vi alle streber etter å nå en slags balanse i livet. En likevekt av kompleksitet.#$e#For meg var det å flytte hit akkurat det kroppen min trengte for å finne den balansen.$l",
  "Indoor_Day_1": "God morgen, @! Jeg lagde en næringsrik frokost til deg.[201]#$e#Egg er en god kilde til essensielle næringsstoffer, så spis opp.",
  "Indoor_Day_2": "Jeg skal studere medisinsk litteratur i dag. Det er viktig for meg å holde meg oppdatert slik at jeg kan gi pasientene mine best mulig behandling!",
  "Indoor_Day_3": "Jeg skal høre på litt jazzmusikk og fullføre medisinske rapporter i dag. Hva har du planlagt?",
  "Indoor_Day_4": "Jeg var redd for deg da vi møttes første gang. Det er morsomt å tenke på nå som vi har kommet så langt.$h",
  "Indoor_Night_0": "Du ser utslitt ut, kjære. La meg gi deg en massasje i kveld. Jeg lover at det vil redusere betennelsen i muskelvevet ditt!$l",
  "Indoor_Night_1": "Jeg tok det med ro i dag... brukte litt tid på å lese bøker, fiklet med radioen min og jobbet med et modellfly.#$e#Det er viktig å ta en fridag nå og da for å slappe av... stress er usunt.",
  "Indoor_Night_2": "God kveld... fullførte du alt du trengte å gjøre i dag?#$e#Ikke bekymre deg for meg. Jeg er veldig selvforsynt. Hvis du har mer arbeid å gjøre, fortsett.",
  "Indoor_Night_3": "Det er stressende å være lege, så det er veldig fint å bo et sted som er så avslappende som %farm gård.",
  "Indoor_Night_4": "Å! Jeg dagdrømte bare om sirkulasjonssystemet og glemte hva jeg prøvde å gjøre. Det er et klassisk legeproblem.",
  "Outdoor_0": "Dette er et veldig trygt sted. Du kan gå videre og ta deg av forretninger, ikke bekymre deg for meg.",
  "Outdoor_1": "Jeg tror dette må være det ideelle stedet å oppdra barn, vitenskapelig. Hva synes du?",
  "Outdoor_2": "Jeg er kanskje ikke den mest spennende fyren, men jeg vil forbli lojal mot deg resten av livet.$l",
  "Outdoor_3": "@... du... du betyr alt for meg.$l",
  "Outdoor_4": "Som vitenskapsmann er jeg fascinert av det delikate samspillet mellom insekt- og planteliv.",
  "OneKid_0": "Du og %kid1 er de viktigste delene av livet mitt.",
  "OneKid_1": "Lille %kid1 kommer til å få den perfekte barndommen her. Vi er veldig heldige som har denne muligheten.",
  "OneKid_3": "Så langt liker jeg virkelig å være far!$h",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 frokosten deres. Jeg prøver å lære dem å like sunn mat!",
  "TwoKids_1": "Jeg tror et barn skal få lov til å leke og utforske så mye de vil. Du er bare barn én gang.",
  "TwoKids_2": "Kanskje %kid2 vil vokse opp til å bli pilot, som jeg aldri kunne?",
  "TwoKids_3": "Livet mitt er viet til deg og barna nå, og jeg er veldig glad for det. Jeg har alltid drømt om å ha en fantastisk familie.$l#$e#Jeg hadde mareritt om å være ungkar for alltid.... Jeg elsker deg så mye.$l",
  "Good_0": "@...Jeg kan fortsatt ikke tro at vi er gift...$l",
  "Good_1": "Du reddet meg fra et liv i ensomhet og fylte tomrommet i hjertet mitt. Takk.$l",
  "Good_2": "Jeg visste at du var den rette fra det øyeblikket du flyttet hit...$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Har du barbert deg?$l^Å, min... du ser vakker ut i dag.$l",
  "Good_6": "Vær forsiktig der ute! Jeg har mareritt om at din slappe kropp blir trillet inn på akuttmottaket.$7",
  "funLeave_Harvey": "Jeg tror jeg skal ta en liten tur i dag. Jeg trenger å slappe av.",
  "funReturn_Harvey": "Jeg hadde en fin dag. Det er forfriskende å tilbringe litt tid alene nå og da. Hadde du en fin dag, kjære?",
  "spring_1": "Det er fantastisk å se alle plantene komme tilbake til livet. Det grønne er forfriskende etter en monokrom vinter.",
  "spring_12": "Å, det er festival i morgen, ikke sant? Store folkemengder, aktiviteter... *gulp*$s",
  "spring_23": "V...Vil du danse med meg på festivalen i morgen?$7#$e#Det er alltid litt flaut.$7",
  "summer_1": "Pass på at du ikke blir solbrent, kjære! Det er veldig farlig for huden din.$8#$e#Som din mann og lege anser jeg din helse og sikkerhet som min topprioritet!",
  "summer_10": "Har du tenkt på hva du skal ha i luausuppe?#$e#Jeg ville lagt i en vare av høy verdi og kvalitet. Vi ønsker alle å gi et godt inntrykk på guvernøren!",
  "summer_27": "Når sommeren går mot slutten og den kaldere årstiden begynner, har arbeidsmengden min en tendens til å øke. Beklager på forhånd hvis jeg er litt humørsyk...",
  "fall_1": "Sørg for å diversifisere innhøstingen din i høst, min kjære.#$e#Eller bare dyrk tranebær... Det er egentlig opp til deg. Hva vet jeg?",
  "fall_15": "I morgen er det marked. Maten er veldig fet og salt, men jeg har ikke noe imot å skeie ut en gang i blant.$h",
  "fall_26": "Jeg skal innrømme at Spirit's Eve-festivalen vanligvis gir meg tarmsmerter... men jeg skal gjøre mitt beste for å være modig.",
  "winter_1": "Luften er veldig tørr om vinteren. Det er derfor huden vår har en tendens til å bli irritert.#$e#Ikke bekymre deg, jeg skal gni litt trøffelolje på ryggen din hver kveld.$l",
  "winter_7": "Skal vi stikke innom isfestivalen i morgen? Jeg liker igloene...",
  "winter_28": "Vel, her er til et fantastisk år. Jeg har full tillit til at neste år blir enda bedre!$h"
}