{
  "Rainy_Day_0": "Liker du regnværsdager like mye som meg, @?",
  "Rainy_Day_1": "Vi er forskjellige på så mange måter... men det er greit.",
  "Rainy_Day_2": "God morgen, @. Jeg gikk tidlig ut og fant dette til deg. [305 308 203 795 397]#$e#Jeg håper det ikke er så rart.",
  "Rainy_Day_3": "Jeg lurer på om veiviseren vet om... dette? Jeg håper han kan holde på en hemmelighet.$s",
  "Rainy_Day_4": "Så mye som jeg prøver å være sivilisert, har jeg en trang til å være rampete noen ganger...$6#$e#De sier at det er en tilstand for mitt folk.",
  "Rainy_Day_Krobus": "Ah, det er fuktigere i dag med regnet... Jeg føler meg mye mer komfortabel.",
  "Rainy_Night_0": "På netter som dette ser de som stirrer ut vinduene noen ganger skyggefulle figurer. Å tenke... det kan ha vært meg. $7",
  "Rainy_Night_1": "Hvis de andre skyggemenneskene visste om boordningen vår, ville de... 'straffe' meg.$s#$e#De fleste av dem forakter mennesker, vet du.",
  "Rainy_Night_2": "Du er klissvåt og kald! Er ikke det farlig for din art?$s",
  "Rainy_Night_3": "Jeg har allerede spist middag, men det var ikke noe du kunne spise... beklager.",
  "Rainy_Night_4": "Helt siden jeg forlot folket mitt, har jeg lett etter et nytt hjem... nå hører jeg hjemme et sted. Det betyr alt for meg.",
  "Rainy_Night_5": "Det sies at mitt folk kom hit for lenge siden, da en stor katastrofe tillot ånder fra tomrommet å krysse inn i det fysiske planet.",
  "Rainy_Night_Krobus": "Lyden av regnet minner meg om kloakken... det er trøstende.#$e#Kloakken var mitt tilfluktssted... Jeg følte meg trygg der. Men ikke bekymre deg... Jeg har det på samme måte med mitt nye hjem også.",
  "Indoor_Day_0": "Hvis jeg kunne komme og hjelpe deg, ville jeg... men jeg skal gjøre mitt beste for å holde huset i orden.",
  "Indoor_Day_1": "Jeg prøvde så godt jeg kunne å lage menneskemat... [203 204 651 225]#$e#Du kan spise det senere, ikke bekymre deg for det...",
  "Indoor_Day_2": "Jeg er glad her, i huset. Jeg liker å bruke all min tid på et godt sted... Jeg trenger ikke å \"komme ut\" slik mennesker gjør.#$e#Men jeg forstår at du trenger det! Vær så snill, ikke føl at du må bli her hos meg.$3",
  "Indoor_Day_3": "Jeg vurderer å tilbringe dagen min helt sammen og kilet i hjørnet...#$e#Hva? Du mener at du ikke gjør det? $3",
  "Indoor_Day_4": "På fredager liker jeg å være stille av respekt for Yoba. Jeg håper du ikke har noe imot det.",
  "Indoor_Day_Krobus": "Jeg skulle ønske jeg kunne hjelpe deg på gården, men jeg kan ikke gå ut i solen...",
  "Indoor_Night_0": "Jeg renset alle insektene ut av huset i dag... Beklager, jeg har ikke reddet deg noen! *smell*$7",
  "Indoor_Night_1": "Du føler deg solid... noen ganger skulle jeg ønske jeg hadde bein også...$s",
  "Indoor_Night_2": "Noen ganger lurer jeg på om mennesker og skyggemennesker virkelig noen gang kunne eksistere sammen... Det er en nydelig idé, men er den realistisk?$s#$e#Jeg håper det...",
  "Indoor_Night_3": "Noen ganger stopper jeg opp og tenker på alt jeg har lært om mennesker av deg...#$b#Jeg skulle ønske alle mine andre skyggemennesker kunne kjenne denne følelsen.",
  "Indoor_Night_4": "Jeg vil være en god huskamerat for deg, men jeg vet aldri om jeg har det bra... *stønn* $s#$e#Jeg har vanskelig for å forstå menneskelig uttrykk. B... men... trives du med meg?#$e#Ok!$7",
  "Indoor_Night_Krobus": "Hei @. Velkommen hjem. Du ser ut som du har jobbet hardt der ute!$h",
  "Outdoor_0": "Jeg blir her ute en stund, men vi må være forsiktige... hvis noen nærmer seg, må jeg gjemme meg!",
  "Outdoor_1": "Det er sjelden jeg kan gå utenfor!",
  "Outdoor_2": "For en vakker dag!$h",
  "Outdoor_3": "Store åpne områder gjør meg nervøs...$s",
  "Outdoor_4": "Vær så snill, fortsett dagen din, jeg blir bare her og vokter huset.",
  "Outdoor_Krobus": "Jeg venter her litt, og ser om det kommer noen feil.#$e#Jeg har ikke spist frokost ennå!",
  "OneKid_3": "Jeg er ikke sikker på hvordan, men Yoba har velsignet dette huset med et \"barn\"...",
  "TwoKids_0": "Ikke bekymre deg... Jeg har allerede laget %kid1 og %kid2 en ugyldig eggomelett.",
  "TwoKids_2": "Jeg bekymrer meg for barnas fremtid... Men jeg stoler på at Yoba har en plan for dem.",
  "TwoKids_3": "Dette huset har blitt velsignet med to barn, nå... Betyr det at Yoba godkjenner vår ukonvensjonelle boordning?",
  "Good_1": "Jeg kjenner en følelse i kroppen min... er dette... 'platonisk kjærlighet'?$l#$b#... Å, vent... jeg kaster bare av meg huden.$s",
  "Good_2": "Jeg har lært å overvinne min skjevhet mot mennesker... men dvergene avskyr meg fortsatt.$a",
  "Good_3": "Du begynte å nappe på meg i løpet av natten, og mumle om \"black lick or ish\"... hva mente du med det?",
  "Good_0": "Vi gjør fremskritt, og jeg føler meg virkelig håpefull.$h",
  "Good_5": "Jeg bare beundret dette vakre huset... for et fantastisk sted.$l",
  "Neutral_0": "Jeg vil aldri bli gammel, men du blir det. Noen ganger gjør det meg trist... men det er greit.$s",
  "Neutral_1": "Tror du bestefaren din ville godkjenne et monster som bor i huset hans?",
  "Neutral_2": "Tror du vi kan få problemer for å bo sammen?$s",
  "Neutral_3": "Det er så lyst her inne... Jeg kan lukke øynene i noen timer.$s",
  "Neutral_4": "Jeg kan ikke gå ut, jeg kan bare spise bestemt mat, jeg trenger temperaturen på en viss måte... Jeg håper det ikke er for mye bry å leve med meg, @.$s",
  "Neutral_5": "Welwick sier jeg er forbannet i dag.$s",
  "Neutral_6": "Jeg skal fortelle deg en hemmelighet... Jeg sover faktisk ikke, jeg bare lå der med lukkede øyne...",
  "Neutral_7": "Du er en merkelig en, å ville leve med en skapning som meg.",
  "Neutral_8": "Jeg skal rydde hele dagen! Dette er moro.$7",
  "Neutral_9": "Jeg lurer på om vi kommer til å bo her hele livet? Å flytte ville nok vært for farlig for meg.",
  "Bad_1": "*sukk*... Kanskje jeg burde ha bodd hos min egen type.$s",
  "Bad_0": "...Liker du meg fortsatt?$s",
  "Bad_2": "Er du fortsatt fornøyd, bor hos meg?$s",
  "Bad_4": "Jeg tror du ville vært mer fornøyd med et annet menneske...$s",
  "Bad_5": "Jeg har oppdaget en endring i oppførselen din... hva betyr det? *stønn*$s",
  "Bad_6": "Du har bare ett kort liv å leve... er du sikker på at du vil tilbringe det med en fæle skapning som meg?$s",
  "Bad_7": "Kanskje et forhold som dette er skjebnebestemt til å mislykkes...$s",
  "Bad_8": "Du virker ulykkelig i det siste...$s",
  "Bad_9": "Jeg savner kloakken.$s",
  "spring_5": null,
  "spring_12": null,
  "spring_19": null,
  "spring_26": null,
  "winter_5": null,
  "winter_12": null,
  "winter_19": null,
  "winter_26": null,
  "summer_5": null,
  "summer_12": null,
  "summer_19": null,
  "summer_26": null,
  "fall_5": null,
  "fall_12": null,
  "fall_19": null,
  "fall_26": null,
  "spring_1": "Hva er planen din for det nye året, @?",
  "spring_23": "Du burde gå på blomsterdans i morgen! Ikke bekymre deg for meg.",
  "summer_1": "Jeg blir veldig lett solbrent, så jeg må være forsiktig på denne tiden av året.",
  "summer_8": "Mmm... hva er den deilige lukten? Du må ha svett hele natten...$h",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg tar vare på dem. Det er bra protein!$h",
  "fall_8": "Jeg har ikke lyst til å gjøre noe i dag.",
  "fall_15": "Har du funnet ut hva du skal bruke til grange-displayet i morgen?",
  "fall_24": "Hvis jeg dukket opp på Spirit's Eve-festivalen, ville de satt meg i et bur...$s",
  "winter_28": "Takk for at jeg fikk bli her, @. Jeg ser frem til nok et flott år!$h",
  "spouseRoom_Krobus": "#$c .5#Vi er så fysisk forskjellige at det er en utfordring å leve sammen, ikke sant?#$e#Jeg håper fuktigheten her ikke er plagsom for deg. Vi må begge inngå kompromisser for å leve sammen!",
  "spring_Krobus": "Det er \"vår\" nå, er det ikke? Jeg kan lukte den pepperaktige aromaen av vill pepperrot.",
  "summer_Krobus": "Du kaller denne tiden av året \"sommer\", ikke sant? Varmen og fuktigheten er fin, men jeg skulle ønske det ikke var så sol.",
  "fall_Krobus": "Det har vært litt kjøligere i det siste, med en muggen lukt. Du kaller denne tiden av året \"høst\", ikke sant?",
  "winter_Krobus": "Mørket denne tiden av året er veldig beroligende. Hadde det bare vært varmere!"
}