{
  "Rainy_Day_0": "Mørket... regnet... det gjør meg opprømt.$l",
  "Rainy_Day_1": "Hei, husker du da vi spilte den duetten ved sjøen? Dette været minner meg om den dagen.#$e#Du overrasket meg virkelig med den mini-harpen... det forventet jeg aldri. Jeg antar at det er derfor jeg liker deg så godt.$l",
  "Rainy_Day_2": "Hei! Jeg våknet tidlig og utforsket litt på egenhånd. Jeg fant dette, og det minnet meg om deg. [768 767 769 66 82]#$e#Tror du at du kan finne noe bedre enn det? Det er jeg ikke så sikker på!$h",
  "Rainy_Day_3": "Det kan være en god dag å besøke grottene, hva? Bare vær forsiktig der ute.#$e#Hvis du drar, ta med deg en livseliksir eller to.",
  "Rainy_Day_4": "Kanskje jeg skal starte opp Journey Of The Prairie King i dag... en av disse dagene sverger jeg, skal jeg klare hele spillet.$h",
  "patio_Abigail": "%Abigail er fordypet i musikken sin.",
  "Rainy_Day_Abigail": "Landskapet ser mer interessant ut på en dag som denne, synes du ikke?",
  "Rainy_Night_0": "Jeg bare stirret ut i det regnværte skogen... Jeg sverger at jeg så noe mørkere enn svart bevege seg rundt trærne.$6",
  "Rainy_Night_1": "Det er en god natt å se et spøkelse...",
  "Rainy_Night_2": "Kan du føle det? Det er en stillhet i regnet...",
  "Rainy_Night_3": "På slike netter liker jeg å dempe lyset og bare lytte...$8",
  "Rainy_Night_4": "Jeg fikk lyst til å lage litt suppe til middag. Jeg håper det ikke er for ekkelt. [199 218 219 727 730]$h",
  "Rainy_Night_5": "Hei! Du ser ut som om du har jobbet hardt. Kan jeg hjelpe deg med å slappe av?^Har du jobbet hardt? Du ser søt ut når du er litt utslitt.$h",
  "Rainy_Night_Abigail": "Lyden av regn burde få oss til å sove godt i natt.",
  "Indoor_Day_0": "Jeg har alltid elsket dette stedet, lenge før du flyttet inn. Nå kan jeg utforske gården når jeg vil!$h",
  "Indoor_Day_1": "Hei, @. Skal du ut i villmarken? Jeg har noe til deg...[286 287 205 732]#$e#Bruk det hvis du kommer i en vanskelig situasjon. Det burde hjelpe deg med å holde deg trygg.",
  "Indoor_Day_2": "Skal du til gruvene? Hei... hvis du finner noe smakfullt, husk å ta med meg en bit!$h",
  "Indoor_Day_3": "Hei! Jeg bare lurer på hva jeg skal gjøre i dag. Jeg er ikke vant til å ha så mye frihet!",
  "Indoor_Day_4": "Har du noe imot om jeg ommøblerer litt av og til? Jeg er fortsatt spent på å ha et eget sted å jobbe med.",
  "Indoor_Day_Abigail": "Det skjer alltid noe nytt på gården vår... Jeg elsker det.",
  "Indoor_Night_0": "Jeg hadde en god dag i dag. Det er alltid noe interessant som skjer her, hvis du ser nøye etter.",
  "Indoor_Night_1": "Hei! Fortell meg om dagen din. Skjedde det noe spennende?$h",
  "Indoor_Night_2": "Jeg pleide å være en natteravn, men jeg begynner å nyte livets rytme på gården. Det føles naturlig.",
  "Indoor_Night_3": "*gjesp*... Jeg er klar til å ta kvelden ganske snart.$h",
  "Indoor_Night_4": "Lyden av natten er høyere her ute. Jeg vil aldri slutte å nyte det.",
  "Indoor_Night_Abigail": "Er du klar for sengen snart? Jeg slo på det elektriske teppet for oss...$l",
  "Outdoor_0": "Den milde brisen blåser fjelluft gjennom dalen i dag. Det lukter frisk furu og salvie.",
  "Outdoor_1": "Hmm... Jeg tror vi har god plass til utendørs slimranching!",
  "Outdoor_2": "Pass på å holde det ryddig rundt bestefarens helligdom. Det er noe spesielt med det, jeg kan føle det.",
  "Outdoor_3": "Det er ganske kult at vi har en hule på eiendommen vår. Det er noe jeg alltid har drømt om.$h",
  "Outdoor_4": "Jeg glemmer alltid å putte litt snacks i lommen min. *rumle*$h",
  "Outdoor_Abigail": "Jeg skal bare henge her, ok?#$e#Det er mange interessante insekter og ting her ute. *kikkel*$h",
  "funLeave_Abigail": "Jeg skal inn til byen i dag, bare så du vet det. Jeg må strekke på beina litt.",
  "funReturn_Abigail": "Hei! Hadde du en god dag? Min gikk bra. Det var forfriskende å ta en tur.$h",
  "OneKid_3": "Jeg kan ikke tro at jeg er en \"mamma\"... livet er rart.$h",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 deres sjokoladeserie. De skrek!",
  "TwoKids_2": "Jeg hadde en drøm om at %kid2 vil vokse opp til å bli en berømt monsterjeger. Jeg har allerede tenkt på et lite rustningssett.",
  "TwoKids_3": "Et kult gammelt hus, et par barn og en fantastisk gård. Jeg trodde aldri at jeg ville komme så langt... men, hei! Livene våre har bare så vidt begynt.$h",
  "Good_1": "Hørte du det? Noen ganger er jeg overbevist om at dette huset er hjemsøkt.$u",
  "Good_2": "Welwicks horoskop spådde store ting for meg i dag. Jeg føler meg veldig motivert!",
  "Good_3": "Jeg husker ikke engang sist jeg farget håret mitt... Jeg sverger, det falmer aldri fra denne fargen...",
  "Good_4": "Jeg er glad for at jeg eide et par tunge støvler før jeg flyttet inn. Det er vanskelig å forestille seg å gå rundt i søla i joggesko.$h",
  "Good_5": "Jeg beundret bare havfruens anheng du ga meg... Jeg vil stolt bære dette til graven min.$l",
  "Good_6": "Hei. Jeg vet at du er smart, men jeg bekymrer meg fortsatt for deg noen ganger. Verden er full av monstre.$6#$e#Bare lov meg at du vil være forsiktig. Jeg vil ikke miste deg.",
  "Good_7": "@? Jeg vil bare si at jeg setter pris på alt det harde arbeidet du gjør for oss. Jeg er veldig stolt av deg.$l",
  "Neutral_0": "Jeg håper du fortsatt liker meg når jeg er gammel og skrumpet. Det kommer til å skje en dag!",
  "Neutral_1": "Tror du bestefaren din ville vært stolt av oss?",
  "Neutral_6": "Jeg lurer på hvordan den gamle butikken har det? Jeg burde besøke foreldrene mine igjen snart.",
  "Neutral_7": "Hvis du flyttet over til åndeverdenen, ville jeg satt opp en liten helligdom for deg ved siden av bestefar.",
  "Neutral_8": "Uansett hvor mye vi vasker, blir huset stadig skittent igjen.#$e#Jeg antar at gårder er litt skitne.",
  "Neutral_9": "Jeg lurer på om vi kommer til å bo her hele livet? Jeg kan bli lei.",
  "Bad_7": "Jeg pleide å være spesiell for deg, din beste venn... nå ser det ut til at du bare holder ut med meg når jeg lager en varm middag.$s",
  "Bad_8": "Du har vært så kald mot meg i det siste... Hva er galt med deg? Du oppfører deg som en myr-ånd...$s",
  "Bad_9": "Jeg lurer på om jeg kunne gjort det bedre... Jeg var veldig gode venner med Sebastian før vi møttes. Han var sannsynligvis den rette...$s",
  "spring_1": "Så, har du noen store planer for det nye året?",
  "spring_12": "Hei, eggfestivalen er i morgen. Beklager, men jeg kommer ikke til å være snill mot deg fordi vi er gift!$h#$e#Jeg har tenkt å vinne den eggjakten. Prøv å slå meg.",
  "spring_2": "Har du noen nyttårsforsetter? Jeg prøver å gå ned noen kilo rundt midten.$h",
  "summer_1": "Jeg blir veldig lett solbrent, så jeg må være forsiktig denne tiden av året.#$e#Jeg håper du liker meg blek!$h",
  "summer_4": "Pass på at du ikke får heteslag, min kjærlighet.#$e#Drikk rikelig med vann og ikke overarbeid deg selv.",
  "summer_8": "Beklager lukten... Jeg svettet hele natten i varmen.",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg skal ta meg av dem. Det er gøy!$h",
  "fall_6": "Ah... høst. Dette er kanskje min favorittårstid. Fargene utfyller virkelig håret mitt, synes du ikke?",
  "fall_1": "Duften er umiskjennelig... sopp, råtnende løv, gresskar. Det er høst, ja. Er det ikke nydelig?",
  "fall_2": "Kan vi dyrke gigantiske gresskar denne sesongen? Vær så snill, kjære?$h",
  "fall_20": "Kjære... du er mer verdt for meg enn en kiste full av kvarts.#$e#Nå, en kiste full av ametyst? Hmm... det må jeg tenke på.$h",
  "winter_3": "Jeg liker faktisk det kalde været. Det gir meg bare en unnskyldning til å kose meg!$h",
  "winter_15": "Det er gøy å utforske dalen om vinteren! Alt er så annerledes under et snøteppe. Og så stille...",
  "spring_Abigail": "Jeg liker kanskje de kaldere årstidene, men til slutt er jeg alltid glad for å se våren komme.",
  "summer_Abigail": "Å mann... Jeg kunne tenkt meg en sjokoladekake.",
  "fall_Abigail": "Kjenner jeg lukten av gresskar på deg? Kanskje jeg bare drømmer...$h",
  "winter_Abigail": "Husker du da vi spilte 'Prairie King' sammen i rommet mitt, for lenge siden? Det var gode tider.$h",
  "spouseRoom_Abigail": "#$c .5#Jeg sto opp litt før deg og matet David Jr. Han er veldig aktiv i morges.#$e#Jeg håper du ikke har noe imot lukten av marsvin."
}