{
  "Rainy_Day_0": "Jeg føler meg inspirert i dag... Jeg tror jeg skal skrive litt.",
  "Rainy_Day_1": "Lyden av regn, på en eller annen måte, minner meg om hytta mi ved stranden.#$e#Gården er fantastisk, men jeg savner lyden av havet.",
  "Rainy_Day_2": "Jeg sto opp tidlig og lagde kaffe.[395]#$e#Jeg synes en kopp av denne utsøkte bryggen gjør den tidlige morgenen mye mer behagelig.",
  "Rainy_Day_3": "Jeg tror jeg blir innendørs i dag, min kjære. Regnet gjør at håret mitt blir slapt.",
  "Rainy_Day_4": "Inspirasjonen min for skriving er som været... den kommer og går tilfeldig. I dag føler jeg meg helt kjedelig.$s#$e#Kanskje jeg skal lese en av klassikerne for å få de kreative juicestrømmene i gang.",
  "patio_Elliott": "Ah, for en herlig dag å lese en bok... synes du ikke, min kjære?",
  "Rainy_Night_0": "God kveld. Hadde du en produktiv dag, @?^God kveld. Hadde du en produktiv dag, min kjære?",
  "Rainy_Night_1": "Du er iskald! La meg holde deg varm.$l",
  "Rainy_Night_2": "Mine ferdigheter med ord er uovertruffen, men jeg kan ikke finne måten å beskrive din tiltrekningskraft på riktig måte.$l^Mine ferdigheter med ord er uovertruffen, men jeg kan ikke finne måten å beskrive din skjønnhet på riktig måte.$l",
  "Rainy_Night_3": "Hva gjorde jeg i dag? Jeg skal bare si dette... det krever mye arbeid å opprettholde denne robuste fysikken!",
  "Rainy_Night_4": "Jeg tilbrakte ettermiddagen med å dagdrømme om havet. Så jeg bestemte meg for å lage litt sjømat. [198 202 727 728]$h",
  "Indoor_Day_0": "Jeg har tatt mye bedre vare på meg selv nå som vi er sammen. Ungkarslivet var ikke spesielt sunt for meg.",
  "Indoor_Day_1": "God morgen, @! Jeg lagde en kanne kaffe til oss.[395]#$e#Jeg synes jeg higer etter denne robuste smaken nesten hver morgen.",
  "Indoor_Day_2": "Hvis du finner en edderkopp i huset, ikke knus den! Bare gi meg beskjed, så tar jeg den stakkars tingen ut.",
  "Indoor_Day_3": "I dag kommer til å bli en fantastisk dag... Jeg kan føle det!$h#$e#Jeg får denne spesielle følelsen i nesen min...",
  "Indoor_Day_4": "Jeg har hatt dette tilbakevendende marerittet om at du ga meg en kortklipping... Du ville aldri gjort det mot meg, ville du?$s#$e#Jeg stoler på deg.",
  "Indoor_Night_0": "Fra den lyseste vinterstjernen til glimtet av en iridiumåre... ingenting kan sammenlignes med min fantastiske mann.$l^Fra den lyseste vinterstjernen til den duftende fe-rosen... ingenting kan sammenlignes med din fengslende skjønnhet.$l",
  "Indoor_Night_1": "En knitrende peis gir en fantastisk atmosfære til huset... hvert trestykke brenner på en unik måte.",
  "Indoor_Night_2": "Jeg hadde aldri mye suksess med å dyrke planter i mitt gamle strandhus. Forhåpentligvis kan jeg plukke opp en ting eller to ved å se på deg.#$e#I denne forbindelse er du mesteren og jeg bare en ydmyk lærling.",
  "Indoor_Night_3": "Når jeg ser ditt vidunderlige ansikt, en dyrebar juvel av form og nåde, mitt hjerte... revet av nattens redsel, blir renset med gyllent lys.#$e#Poesi er den eneste måten jeg kan begynne å beskrive følelsene mine for deg.$l",
  "Indoor_Night_4": "Min kjærlighet... Jeg ville ikke byttet deg mot 100 iridiumstenger.#$e#Heller ikke 1000...#$e#Ikke engang 10 000 stenger, nei.$7#$e#...$7#$e#Nei, ikke engang 100 000 stenger!$a#$e#...$s#$e#Wa... en million stenger med ren iridium...? Ikke få meg til å gjøre dette...$8",
  "Outdoor_0": "Mine villeste drømmer har gått i oppfyllelse... bare se på dette utrolige landskapet!",
  "Outdoor_1": "Fruktbar jord under føttene mine, frisk luft for å fylle lungene mine, og solens varme for å glede huden min... Livet går bra.",
  "Outdoor_2": "Jeg kan bli her og skrive litt poesi. Jeg føler en plutselig bølge av kreativitet! Du kan gå videre og ta deg av forretninger.",
  "Outdoor_3": "Hvis jeg står helt stille, vil kanskje en strålende sommerfugl velsigne nesen min med en landing.",
  "Outdoor_4": "Jeg drakk for mye kaffe... munnen min føles omtrent like tørr som Calico-ørkenen.$s#$e#Å... beklager kaffeånden.$7",
  "OneKid_0": "Har du hatt tid til å underholde lille %kid1 i dag? Kanskje et andre barn vil gjøre ting lettere for oss begge.",
  "OneKid_1": "Lille %kid1 kommer til å få den perfekte barndommen her. Det er så mye å utforske.",
  "OneKid_3": "Å ta vare på babyer er ikke akkurat min sterke side... men jeg skal gjøre mitt beste for å være en god far.",
  "TwoKids_0": "Jeg har allerede gitt %kid1 og %kid2 maten deres. De spiser mye for så små skapninger!",
  "TwoKids_1": "Jeg bar %kid1 tidligere, og jeg kunne ha sverget på at jeg hørte en \"Da...da\".$h",
  "TwoKids_2": "Jeg skal lære %kid1 å lese så snart som mulig! Det er en fin måte for barn å lære om verden på.",
  "TwoKids_3": "Vi har gjort det bra, @. Gården går utmerket, og våre sunne barn er en stor glede. Jeg kunne ikke vært lykkeligere.",
  "Good_0": "@... Jeg er så stolt av alt det harde arbeidet ditt. Jeg er veldig heldig som har deg.$l",
  "Good_1": "Jeg lagde en hel hemmelig bok med dikt som uttrykker min kjærlighet til deg.$l",
  "Good_2": "Jeg kom til dalen for å finne elfenbenstårnet som talentene mine kunne herske fra. Men det jeg egentlig fant var et fangehull av ensomhet. Du reddet meg fra det.$l",
  "Good_3": "Wow, du ser veldig kjekk ut i dag! Har du barbert deg? Kjevelinjen din er perfekt.$l^Din feminine tiltrekningskraft er uimotståelig i dag. Jeg kan ikke ta øynene fra deg.$l",
  "Good_4": "Jeg føler meg utbrent i ditt fravær. Men når jeg hører lyden av gjørmete støvler på tre, reiser hjertet mitt seg fra asken.",
  "Good_5": "Jeg gjør en gående meditasjon. Det er bra for kreativiteten.",
  "Good_6": "Vær forsiktig der ute! Jeg bekymrer meg for deg noen ganger. Det er folk i verden som vil utnytte deg.",
  "funLeave_Elliott": "Jeg tror jeg skal gå ned til stranden i dag. Det er alltid hyggelig å se havet igjen.",
  "funReturn_Elliott": "Jeg hadde det fint på stranden alene. Jeg så bølgene komme og gå, akkurat som i gamle dager.",
  "spring_1": "Mitt nyttårsforsett er å skrive, skrive og skrive! Jeg kan aldri slutte å forbedre ferdighetene mine.",
  "spring_12": "Det er rart, men jeg har ofte lyst på granateple om våren.",
  "spring_23": "Jeg gleder meg til å danse med deg i morgen, min kjære.",
  "summer_1": "Det er vanskelig å være i dårlig humør når solen skinner og sommerfuglene danser på en krydderbærbris.$h",
  "summer_10": "Jeg skulle hente en ekstra flaske blekk fra hytta mi i dag, men så husket jeg at Luau er i morgen. Jeg gjør det bare da.",
  "summer_27": "Alle gode ting må ta slutt, inkludert sommerens gledesdager. Nøkkelen til lykke er å akseptere forandring uten å dømme.",
  "fall_1": "Høstens prakt... et frodig festmåltid for alle sansene å nyte... har inspirert noen av tidenes største poesi.",
  "fall_15": "Jeg kan sette stoltheten min til side og synke mine ivrige tenner i en slurvete, saftig grillmatsandwich i morgen.",
  "fall_26": "Ville du fortsatt elsket meg hvis jeg drakk to liter gresskarøl på Spirit's Eve-festivalen? Noen ganger har en mann primitive lyster...",
  "winter_1": "Vinteren er en fin tid å lese bøker og spille piano. Husk å stoppe opp og nyte et stille øyeblikk eller to.",
  "winter_7": "Jeg er litt ute av trening, men jeg planlegger å delta i fisketurneringen i morgen! Du har litt stiv konkurranse, kjære.",
  "winter_28": "Godt nyttårsaften, min kjære. Vennligst ta imot dette for å feire. [348]"
}