{
  "Rainy_Day_0": "Jeg lurer på hvor de flygende insektene drar når det regner? Blir de ikke truffet av regndråpene?",
  "Rainy_Day_1": "En slik dag er en velsignelse fra moder natur.",
  "Rainy_Day_2": "God morgen... Jeg fikk denne gaven til deg. Ikke bekymre deg, jeg har allerede renset den med salvie-røkelse. [428 440 444 338 207]",
  "Rainy_Day_3": "Jeg hadde tenkt å slippe papegøyen fri, men vingen hans ble aldri helt leget. Han virker fornøyd, da. Jeg gir ham mye oppmerksomhet.#$e#Han fortalte meg at han er lykkelig her.",
  "Rainy_Day_4": "Jeg har aldri fortalt deg dette... men da du først flyttet hit hadde jeg en drøm om deg. Jeg visste da at våre livsveier ville flettes sammen.$4",
  "Rainy_Night_0": "Hvert øyeblikk har en unik og dyrebar skjønnhet... legger du merke til det? Det kan være lett å glemme, noen ganger.",
  "patio_Emily": "Dette er mitt favorittsted for en morgenmeditasjon.#$e#Jeg visualiserer energien fra denne krystallhagen som strømmer gjennom kroppen min.",
  "Rainy_Night_1": "Jeg kan høre plantene snakke med hverandre... de er så glade etter dagens regn!",
  "Rainy_Night_2": "Hvordan var dagen din, @? Du ser litt våt ut.",
  "Rainy_Night_3": "Dagen min var veldig fredelig. Hvordan var din?",
  "Rainy_Night_4": "Vil du ha litt dessert? Det er min spesielle rå, glutenfrie versjon, søtet kun med kaktussirup.[232 234 223 220]$h",
  "Rainy_Night_5": "Setter lyden av regn deg noen gang i transe?",
  "Indoor_Day_0": "Nok en vakker dag på %farm gård... Jeg har tro på at noe godt vil skje i dag!$h",
  "Indoor_Day_1": "Her, ta dette. Det er til deg. [428 440 444 338 207 395 749]",
  "Indoor_Day_2": "Hei, noen må ha sovet godt i natt... du ser fresh ut i morges.$h",
  "Indoor_Day_3": "Horoskopet mitt for dagen er ikke så bra... men jeg skal gjøre det beste ut av det, som alltid. La oss komme i gang!",
  "Indoor_Day_4": "Ughh... *gurkle*... Jeg spiste for mange kli-muffins til frokost.$s",
  "Indoor_Night_0": "Er det et nytt hull jeg ser i skjorten din? Jeg kan sy det for deg, ikke noe problem.",
  "Indoor_Night_1": "Velkommen hjem, @. Jeg håper du hadde en fantastisk dag.",
  "Indoor_Night_2": "Er det leggetid allerede? Min, dagen bare fløt fra meg igjen.$u",
  "Indoor_Night_3": "Ah, den aromaen! Det kan bare være deg.$h#$e#Det er en god lukt.",
  "Indoor_Night_4": "Jeg feide hele huset, vasket vinduene, støvsuget og rengjorde kjøleskapet. Det var en veldig produktiv dag!",
  "Outdoor_0": "Jeg elsker å stå opp tidlig. Det er en viss friskhet i luften og dyrelivet er mye mer aktivt.",
  "Outdoor_1": "Hva står på agendaen i dag, kjære?",
  "Outdoor_2": "Oooh! Ooh! Jeg så en til!$h#$e#Jeg teller ekorn.",
  "Outdoor_3": "Litt sollys er bra for deg. Bare ikke bli sprø, ok?",
  "Outdoor_4": "God morgen! Jeg lurte på når du endelig ville rulle ut av sengen!$h#$e#Det er greit, @... du fortjener en god natts hvile.",
  "OneKid_0": "Jeg håper vi kan oppdra %kid1 til å være snill og omtenksom. Det er viktigere enn å få A-er på skolen.",
  "OneKid_1": "Er ett barn nok, eller skal vi oppdra et til?#$e#Jeg antar vi bare får se hvor skjebnen fører oss.",
  "OneKid_3": "Jeg tente et blekgrønt lys og ristet en kvist med baby-mynte over %kid1. Det burde avverge alle farlige ånder.",
  "TwoKids_1": "Et stort hus, to barn og en papegøye... jeg har hendene fulle!",
  "TwoKids_2": "Vel, %kid2 har absolutt ditt hår...$u",
  "TwoKids_3": "Å, jeg har allerede matet barna deres økologiske quinoa-puffer med geitemelk. Du fokuserer bare på gården!",
  "Good_1": "Dette er så gøy å bo sammen! Jeg trodde alltid jeg ville være singel hele livet.",
  "Good_2": "Det var vår skjebne å være sammen... Jeg tror det av hele mitt hjerte!",
  "Good_3": "Takk for at du tok meg inn i hjemmet ditt. Jeg elsker dette nye livet.$4",
  "Good_4": "Våre vibrasjonsenergier er perfekt synkronisert. Kjenner du det ikke?",
  "Good_5": "Jeg beundret nettopp bryllupsamuletten min... Skallet er vakkert! Jeg kan kjenne den rene blå energien som stråler fra det.$l",
  "Good_6": "Jeg hadde en annen drøm om oss i natt. Vi hadde klatret til toppen av et krystalltre og så ned på den mest frodige og vakre engen. Jeg fortsetter å ha denne drømmen.#$e#Jeg vet ikke hva det betyr, men jeg føler at det er et godt tegn.",
  "Neutral_0": "Jeg håper du fortsatt vil like meg når jeg blir gammel og håret mitt blir til en matt, falmet stål.",
  "Neutral_8": "Jeg føler meg uinspirert i dag.$s",
  "funLeave_Emily": "Jeg skal besøke byen i dag, og senere skal jeg hjelpe til på salongen. Ha en fin dag.",
  "funReturn_Emily": "Dagen min gikk bra... det er godt å komme seg ut av huset nå og da.",
  "spring_2": "Mine venner, plantene, har kommet tilbake til livet. Jeg føler meg fornøyd.",
  "spring_1": "Godt nytt år, kjære. La oss gjøre dette til et spesielt et.$4",
  "spring_22": "Hmm... jeg tenker kanskje en salat av ferske sankede grønnsaker til middag i kveld?",
  "summer_20": "Energiene i kroppene våre svinger akkurat som årstidene. Å forstå din egen unike rytme er det første skrittet til indre harmoni.",
  "summer_2": "Måtte Yoba velsigne deg på denne nydelige dagen.$7",
  "fall_1": "Året er allerede halvveis over. Kan du tro det?",
  "fall_25": "Kroppene våre er naturlig synkronisert med årstidene. Dette lyset og fargen på høsten tvinger oss til å forberede oss på den karrige vinteren.#$e#For våre fjerne forfedre var denne følelsen altomfattende og vital. For oss titter den bare så vidt gjennom støyen fra det moderne livet.",
  "winter_15": "På en dag som denne har jeg lyst på kanel, muskat, nellik og kardemomme.",
  "winter_5": "*sukk*... Hvorfor må det være krig og hat i verden?$s",
  "winter_2": "Jeg kan ikke unngå å tenke på alle de stakkars, frosne ekornene der ute akkurat nå.$s",
  "spring_Emily": "Jeg gleder meg til et nytt år med gårdsdrift, @!$h",
  "fall_Emily": "Jeg drakk en supermat-smoothie i morges, og jeg føler meg aaah-fantastisk!$h",
  "summer_Emily": "Puh! Det er varmt, men det føles bra, ikke sant?#$e#Kanskje vi ser noen ville papegøyer i dag.",
  "winter_Emily": "Hoppsan, håret mitt er frosset igjen.$s",
  "spouseRoom_Emily": "Jeg skal tilbringe litt tid med papegøyen i dag. Det knuser hjertet mitt at han aldri vil fly igjen.$u"
}