{
  "Introduction": "Åh! Er det ikke du som nettopp har flyttet inn?#$b#Jeg heter Maru. Jeg har gledet meg til å møte deg!$h#$e#Du vet, med en liten by som denne kan et nytt ansikt virkelig endre fellesskapsdynamikken. Det er spennende!",
  "FlowerDance_Accept": "Hehe... visst! Plutselig høres dansen mye morsommere ut.$h",
  "AcceptBirthdayGift_Positive": "Hei, hva er dette, en bursdagsgave? Det er flott! Takk for at du husket meg!$h",
  "AcceptBirthdayGift_Negative": "Hei, hva er dette, en bursdagsgave? Det er... eh, vel, det er en gave! Takk for at du husket meg uansett.",
  "AcceptGift_(O)StardropTea": "Mmm... Hvordan smaker det så godt? Dette er virkelig en flott gave.",
  "AcceptGift_(O)787": "Dette vil være perfekt for å drive det siste prosjektet mitt! Takk, @!$h",
  "AcceptGift_(O)336": "Ah, rent gull... Det er ikke det sterkeste materialet, men det har noen virkelig nyttige egenskaper!$h",
  "AcceptGift_(O)337": "Å, wow! Det er et sjeldent element. Det er teoretisert at alt iridium i vår verden kommer fra meteoritter...$h",
  "AcceptGift_(O)122": "Oi, dette er spennende! Jeg skal dekonstruere den og se om jeg kan reversere teknologien.$h",
  "AcceptGift_(O)910": "Ahh! Vær forsiktig med det! Tar du på den med bare hender?$9#$b#... Beklager... hehe... Med riktig håndtering vil dette være perfekt for en eksotisk maskin jeg bygger.",
  "dating_Maru": "Ummm... Ikke fortell nyhetene til faren min, ok? Jeg skal klare det.",
  "dating_Maru_memory_oneday": "Mmm... Jeg har vanskelig for å fokusere på jobben min i dag.$l",
  "GreenRain": "Jeg vil gå og samle prøver med faren min, men moren min insisterer på at vi skal bli her...",
  "GreenRain_2": "Dette er en sjelden mulighet til å studere et unikt fenomen... hvert øyeblikk teller!",
  "eventSeen_9": "Jeg burde ha brukt mer tid på det stykket før jeg viste deg...$s",
  "eventSeen_9_memory_oneweek": "Hvordan føles hånden din?#$b#La meg se den... Hei, det ser bedre ut!$h",
  "married_Sebastian": "Hei, jeg antar at vi er bror og søster nå!$h^Hei, jeg antar at vi er søstre nå!$h#$e#Jeg er glad for at Sebastian fant en vei ut av kjelleren...#$e#Jeg ønsker dere to alt godt!",
  "married_Penny": "Hei, gratulerer!$h#$b#Jeg husker første gang Penny fortalte meg at hun hadde følelser for deg...#$b#Hun var helt sjenert for det, men jeg visste med en gang at det var alvorlig... hun ville ikke si noe sånt hvis hun ikke mente det!",
  "married_Harvey": "Du virket alltid altfor frisk til å være på klinikken så ofte... Nå begynner det å gi mening...",
  "Resort_Entering": "Willy nevnte at du hjalp til med å fikse båten. Takk for at du gjorde det!",
  "Resort_Leaving": "Det var gøy!",
  "Resort": "Jeg har lagt merke til noen forskjellige sjøstjernearter. Min favoritt er de store lilla, men de er alle veldig interessante!",
  "Resort_Towel": "*gisp*... Det er en solformørkelse!$3#$b#Oh... bry deg ikke. Det er bare kroppen din som blokkerer solen.",
  "Resort_Towel_2": "Vi er så langt unna sivilisasjonen her ute.#$b#Tenk deg stjernene du kan se om natten.#$e#Hvem vet, kanskje vi til og med ser en flygende tallerken eller to!$h",
  "Resort_Bar": "Mmmm... Hvorfor er tropiske frukter så gode?",
  "Resort_Shore": "Jeg lurer på om Willy ville la meg ta med teleskopet mitt hit en gang...#Himmelen er så klar her, jeg vedder på at jeg kunne få øye på Pelican Town ute i horisonten.#Kanskje jeg til og med ville se deg løpe rundt på %farm Farm!",
  "FlowerDance_Accept_Spouse": "Selvfølgelig... *hvisker* Så kan vi gå hjem og kose oss?$l",
  "FlowerDance_Decline": "Jeg er smigret! Men... Nei.",
  "divorced": "Vi har ingenting å si til hverandre.$a",
  "breakUp": "Ikke bra nok for deg, ikke sant?$a#$b#Fint...$s",
  "dumped_Girls": "Du har litt nerve å snakke til meg!$a",
  "secondChance_Girls": "Du har mistet litt respekt for meg, @... men jeg er villig til å tilgi deg.$s",
  "Mon": "Når jeg sliter med et teknisk problem, tar jeg meg alltid en tur.#$e#Det er overraskende hvor mye en endring av natur kan hjelpe.",
  "Tue": "Har du møtt moren min? Hun er byens snekker.",
  "Wed": "På tirsdager og torsdager jobber jeg på Harveys klinikk.#$b#Han sier han liker å ha meg rundt i tilfelle det medisinske utstyret hans går galt!$h#$e#Å være bonde må være ganske enkelt, ikke sant?",
  "Thu": "Jeg planlegger å bruke mye tid med teleskopet mitt denne sommeren.",
  "Thu4": "Noen ganger, når jeg ser ut i verdensrommet med teleskopet mitt, blir jeg slått av denne skumle følelsen... Som om vi ikke er ment å se dette.#$e#Det er dumt, jeg vet...$h",
  "Sat": "Kjenner du min far, Demetrius? Han er en vitenskapsmann. Jeg har det veldig gøy å hjelpe ham på laboratoriet.",
  "Sat2": "Det er virkelig tilfredsstillende når du kan reparere noe selv, i stedet for å bare kaste det.",
  "Sat4": "Noen sier \"magi er ikke ekte\"... men har de noen gang stoppet opp og virkelig tenkt på magnetisme?",
  "Sat6": "Hvis du tenker på menneskekroppen, er det vanskelig å tro at alt bare \"fungerer\".",
  "Sat8": "Du vet, jeg tenkte... selv med all teknologien i verden, er det ingenting som slår å ha en ekte menneskevenn.",
  "Fri": "Hei, beklager hvis jeg virker sur... Jeg har litt vondt av jobben i går.#$c .5# Jeg måtte bære ti esker med medisinske dokumenter til loftet!#$e#Jeg måtte sortere pasientjournaler i fire timer i strekk!",
  "Sun": "Hei!#$q 3/4 Sun_01_old#Har du det gøy å jobbe på gården?#$r 3 0 Sun_01_01#Yes.#$r 4 0 Sun_01_02#No.",
  "Sun_01_old": "$p 3#Hei, du har gjort nok en uke med fremgang på gården! Det virker som om ting går bra for deg.$h|Enda en slitsom uke på gården, ikke sant? Det må virkelig være mye arbeid...$s",
  "Sun_01_01": "Vel, det er bra, ikke sant?$h",
  "Sun_01_02": "Jøss! Jeg beklager. Har du noen gang tenkt på å gjøre noe annerledes...?$s",
  "Tue2": "Stikk innom huset vårt når du trenger å oppgradere bygningene dine.#$e#Det er alltid hyggelig å ha besøk.",
  "Fri4": "Moren min er snekker og faren min er vitenskapsmann. Jeg antar at det er fornuftig at jeg er interessert i å bygge dingser.",
  "Fri6": "Faren min er veldig logisk, og moren min er veldig intuitiv. Den forskjellen fører til konflikt, noen ganger...$s",
  "Mon6": "Noen ganger blir hodet mitt så rotete med tull at jeg nesten ikke kan tenke. Skjer det deg noen gang?#$e#Å få litt frisk luft hjelper vanligvis.",
  "Wed8": "Jeg er glad for å ha en jobb på klinikken... Jeg føler at jeg hjelper folk i byen.#$e#Dr. Harvey? Han er hyggelig, men ikke akkurat min type...",
  "Thu10": "Å, @! Er det noe du vil snakke med meg om?$l",
  "Event_Hospital_1": "Selvfølgelig vil han kjenne forskjellen! Denne prøven er fullstendig ødelagt!%fork$s",
  "Event_Hospital_2": "Ok. Da får jeg skylde på deg.$u",
  "Event_Hospital_3": "Du har rett. Jeg burde bare fortelle ham sannheten.%fork$u",
  "Event_Space1": "Det er fantastisk, er det ikke?",
  "Event_Space2": "Jeg antar at du kunne se det slik...$s#$b#Men det er fortsatt utrolig, ikke sant?",
  "Event_Cut1": "Å nei?$8#$b#Vel, det får meg til å føle meg litt bedre, da. Takk.",
  "Event_Cut2": "Å nei! Aghh... jeg beklager virkelig.$s",
  "event_robot1": "Takk. Det betyr mye for meg, @.#$b#Jeg vet at gadgets ikke egentlig er noe for deg... men jeg setter pris på at du viser interesse for det jeg gjør.#$b#Jeg skulle ønske jeg kunne gi tilbake tjenesten på en eller annen måte.$l",
  "event_robot2": "Hva? Etter at hun sa rett ut at hun ikke vil være slave? Hvor kaldt...%fork$a",
  "event_robot3": "Heh...$8#$b#Ja, jeg antar at han sa det, gjorde han ikke?$l#$b#...Um...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Du har et poeng, jeg programmerte henne til å opptre menneskelig... men nevrale nettet hennes er så komplekst, jeg kan ikke være sikker på at bevisstheten ikke dukket opp av seg selv.$8#$b#Videre, er det ikke litt arrogant å anta at menneskelignende bevissthet er det eneste verdifulle fartøyet til eksistens? Datahjerner er annerledes enn våre, men det betyr ikke at vi kan se bort fra dem.$8",
  "event_robot_explain2": "Jeg skjønner. Vel, det var ikke en veldig morsom spøk.$a",
  "event_robot_explain3": "Det er fryktelig! Hva har du fått med deg, @?$a#$b#Jeg kommer bare til å glemme denne samtalen... du handler ikke selv.$a",
  "summer_1": "Dette kommer til å bli en flott sesong for stjernekikking.",
  "summer_Mon": "Hmm... Hva slags dings bør jeg tukle med i sommer?",
  "summer_Mon6": "Kom til rommet mitt hvis du noen gang vil tukle med dingsene mine.",
  "summer_Tue": "Sebastian er halvbroren min, hvis du ikke allerede visste det.#$e#Vi ser helt annerledes ut.",
  "summer_Tue4": "Sebastian snakker nesten aldri til meg. Jeg lurer på om han i det hele tatt liker meg?#$e#Det er trist, jeg vil ha en bror, men han oppfører seg ikke som en.",
  "summer_Wed": "Nyter du sesongen?#$e#Det har vært så varmt i år.$h",
  "summer_Wed4": "Penny og jeg har holdt på med en sesongbasert bokklubb.#$b#Det er bare oss to, men det er fortsatt gøy å diskutere det vi leser!",
  "summer_Thu": "Beklager, jeg tenkte bare på noen dingser jeg lager.#$q 35/36 Thu_01_old#Jeg har bestemt meg for at jeg skal bygge en robot en dag.#$r 35 30 Thu_0#Det burde være veldig enkelt for deg.#$r 36 -50 Thu_01_01#Du burde være mer realistisk 35_40r# Det høres mer realistisk ut.# utfordrende.",
  "Thu_01_old": "Vi sees senere.",
  "Thu_0": "Virkelig? Er du sikker på at du ikke bare prøver å smigre meg?",
  "Thu_01_01": "Tror du ikke jeg kunne gjort det?$s",
  "Thu_01_02": "Du har rett, men jeg elsker en utfordring!$h",
  "summer_Sat": "Hei, har du noen interessante gårdshistorier å fortelle meg?#$e#Gjett ikke.",
  "summer_Fri": "Jeg jobbet på klinikken i går. Vi hadde ikke en eneste pasient.#$e#Jeg antar at folk blir mindre syke om sommeren.",
  "summer_Sun": "Jeg vedder på at du dyrker noen interessante avlinger akkurat nå.#$b#Pappa sier at det vokser mange eksotiske planter i dalen på denne tiden av året.",
  "summer_Fri2": "Hei, fortell meg en historie om jordbruk.#$e#Det er veldig interessant!",
  "summer_Wed2": "Er det bare meg, eller ble det plutselig veldig varmt?#$e#Det er vel bare meg.",
  "summer_Sun6": "En dag skal jeg bli en oppfinner i verdensklasse.$u#$e#Du er heldig som er venn med meg!#$b#...bare tuller.",
  "summer_Tue8": "@, du ser skarp ut i dag.$h",
  "summer_Thu10": "Hvordan holder hendene dine så myke med alt det gårdsarbeidet?",
  "fall_Mon": "Har du utforsket gruvene mye? Jeg har hørt at du kan finne nyttig materiale der.",
  "fall_Tue": "Trærne ser vakre ut i dag!$h",
  "fall_Thu": "I andre deler av verden er det vår akkurat nå. Tenk deg det!",
  "fall_Wed": "Bleh... Jeg har ikke lyst til å jobbe i morgen.",
  "fall_Fri": "Jeg vedder på at vi vil begynne å se flere mennesker på klinikken denne sesongen.$s#$e#Jeg håper alle holder seg friske.",
  "fall_Sat": "Alle disse fallende bladene vil gi mat til sopp og andre små organismer.$u#$e#Interessant, ikke sant?",
  "fall_Sun": "Hei, her er nok en god uke! *skål*",
  "fall_Tue2": "@, jeg bare elsker hvordan trærne ser ut akkurat nå!#$e#Jeg vet at du liker dem også.",
  "fall_Wed4": "Hvis du har noe ekstra metall liggende, kan jeg alltids bruke det til et av prosjektene mine.#$e#Men bare hvis du ikke trenger det selv.",
  "fall_Fri6": "Jeg har følt meg spesielt optimistisk i det siste...$h",
  "fall_Mon8": "Du bør besøke meg på klinikken i morgen. Jeg jobber fra 10.00 til 16.00",
  "fall_Thu10": "Du har et blad i håret. La meg få det for deg.#$e#...$h",
  "winter_1": "Å mann, det er så kaldt...$s",
  "winter_Mon": "Så du snømannen jeg bygde?$h",
  "winter_Tue": "Håret mitt blir så krusete i dette tørre været. *sukk*",
  "winter_Wed": "Jeg antar at vinteren er et godt tidspunkt å jobbe med dingsene mine.#$e#Jeg lurer på om jeg kan lage noe nyttig for bønder?",
  "winter_Thu": "Hei! Hva skjer?#$e#Det er en god tid å utforske hulene.#$e#Jeg ville gå, men faren min ville snudd.",
  "winter_Fri": "Jeg håper jeg ikke får influensa i år.",
  "winter_Sat": "Har du bygget en ovn ennå?#$e#Du kan bruke dem til å gjøre råvarer som malm til mer nyttige produkter.$u",
  "winter_Sun": "Jeg blir så trøtt når det er kaldt...",
  "winter_Sat2": "Hei, hvis noen av oppdrettsmaskinene dine må fikses, bare gi meg beskjed.$h",
  "winter_Tue4": "Hei, har du noen ideer til en ny gadget jeg kan lage?#$e#Mhmm. Jeg stoler på din mening.",
  "winter_Fri6": "Du ser frisk ut i dag. Jeg antar at det er den skarpe vinterluften.",
  "winter_Mon8": "Hei @!$h#$e#Hei, synes du ikke snømannen min ligner på deg?",
  "winter_Thu10": "@, kom nærmere. Jeg er kald.$l#$e#Hendene mine er så tørre av vinterluften. Jeg beklager det.$l"
}