{
  "Mon": "Fortsett sånn, barn. Jeg tror du kommer til å bli en stjerne.#$e#Bare spør meg hvis du trenger noe.",
  "Tue": "Jeg visste du ville ende opp her en dag. Selvfølgelig måtte jeg gjøre det litt vanskelig, så du ville ha et insentiv til å oppnå fortreffelighet.",
  "Wed": "Jeg ble født som en vanlig gutt, men jeg tok en beslutning tidlig i livet om at jeg skulle bli ekstraordinær.",
  "Thu": "Hei. Ikke fortell noen om dette stedet, ok? Jeg vil holde det... eksklusivt.#$e#Du ville vel holdt en hemmelighet for vennen din Mr. Qi, ikke sant?",
  "Fri": "Slutt aldri å strebe etter å oppnå perfeksjon.#$e#Nøy deg med ingenting mindre enn fortreffelighet i alt du gjør.",
  "Sat": "Stikk innom når du vil slappe av.",
  "Sun": "Fortsett å jobbe hardt, så kanskje du ender opp som meg en dag.",
  "married": "Det var en veldig lovende bryllupsseremoni, @.#$b#...Hva? Så du meg ikke der?#$b#Hahaha... Barn... Du kan ikke holde en hemmelighet fra Mr. Qi.",
  "QiNutRoom_Mon": "Det er mer til denne verden enn det øyet kan se, barn. En dag forstår du kanskje.#$b#For nå, bare fortsett å strebe etter fortreffelighet i alt du gjør.",
  "QiNutRoom_Tue": "Jeg kom dit jeg er gjennom ren viljestyrke, barn.#$b#Du skjønner... Sinnet er et veldig kraftig verktøy.#$b#Faktisk er det det kraftigste verktøyet i hele virkeligheten... og hinsides.",
  "QiNutRoom_Wed": "Jeg er imponert over din utholdenhet, barn... det krevde mange valnøtter å komme så langt.",
  "QiNutRoom_Thu": "Uansett hvor du går... Jeg er alltid bak gardinen og sørger for at showet er interessant. Hahaha...#$b#Eller... er jeg det?",
  "QiNutRoom_Fri": "Sett blikket på den fjerneste stjernen, og la det være målet ditt.#$b#Det er alltid i din makt å gå et skritt lenger enn du pleide å tro.",
  "QiNutRoom_Sat": "Noen ting overskrider tid og rom, barn. Det er en unik følelse i hjertet... en hvisking om ting hinsides.",
  "QiNutRoom_Sun": "Til venstre finner du en tavle med mine spesielle utfordringer... skreddersydd for deg, barn.#$b#Til høyre, et sett med fantastiske premier for de som møter min utfordring...#$b#Lykke til, barn."
}