{
  "Mon": "Fortsett med det, gutt. Jeg tror du kommer til å bli en stjerne.#$e#Bare spør meg hvis du trenger noe.",
  "Tue": "Jeg visste at du ville ende opp her en dag. Selvfølgelig måtte jeg gjøre det litt vanskelig slik at du ville ha et insentiv til å oppnå fortreffelighet.",
  "Wed": "Jeg ble født som en vanlig gutt, men jeg tok en avgjørelse tidlig i livet om at jeg skulle bli ekstraordinær.",
  "Thu": "Hei. Ikke fortell noen om dette stedet, ok? Jeg vil beholde det... eksklusivt.#$e#Du ville holde en hemmelighet for din venn Mr. Qi, ikke sant?",
  "Fri": "Slutt aldri å strebe etter perfeksjon.#$e#Sett deg for intet mindre enn fortreffelighet i alt du gjør.",
  "Sat": "Stikk innom når du vil slappe av.",
  "Sun": "Fortsett å jobbe hardt, og kanskje du ender opp som meg en dag.",
  "married": "Det var en veldig lykkebringende bryllupsseremoni, @.#$b#...Hva? Så du meg ikke der?#$b#Hahaha... Gutt... Du kan ikke holde en hemmelighet for Mr. Qi.",
  "QiNutRoom_Mon": "Det er mer i denne verden enn man kan se, gutt. En dag forstår du kanskje det.#$b#For nå, bare fortsett å streve etter fortreffelighet i alt du gjør.",
  "QiNutRoom_Tue": "Jeg kom dit jeg er gjennom kraften av ren viljestyrke, gutt.#$b#Du skjønner... Sinnet er et veldig kraftig verktøy.#$b#Faktisk er det det kraftigste verktøyet i hele virkeligheten... og utover.",
  "QiNutRoom_Wed": "Jeg er imponert over utholdenheten din, gutt... det tok mye valnøtter for å komme så langt.",
  "QiNutRoom_Thu": "Uansett hvor du går... Jeg er alltid bak gardinen, og sørger for at showet er interessant. Hahaha...#$b#Eller... er jeg det?",
  "QiNutRoom_Fri": "Sett øynene dine på den lengste stjernen, og la det være målet ditt.#$b#Det er alltid i din makt å gå ett skritt lenger enn du pleide å tro.",
  "QiNutRoom_Sat": "Noen ting overskrider tid og rom, gutt. Det er en unik følelse i hjertet... en hvisking av ting utenfor.",
  "QiNutRoom_Sun": "Til venstre finner du et brett med mine spesielle utfordringer... skreddersydd for deg, gutt.#$b#Til høyre, et sett med fantastiske premier for de som møter utfordringen min...#$b#Lykke til, gutt."
}