{
  "Introduction": "Hei, gutt. Navnet er Pam.#$e#Ikke vær en dust, så kommer vi godt overens.",
  "AcceptGift_(O)StardropTea": "Vel, jeg blir forbanna... Jeg hadde aldri forventet å få en gave som dette. Du gjorde dagen min, gutt!",
  "Resort_Shore": "Det ser ut til at det er noen unike fisker som svømmer rundt. Neste gang må jeg ta med meg stanga!",
  "Resort": "Heh... Willy ga oss hver en bit av fisken sin på turen over. Nydelig!",
  "married_Penny": "Jeg kommer virkelig til å savne den jenta...$s#$b#Du behandler Penny min godt nå. Hører du meg?$u",
  "married_Alex": "Så du giftet deg med Mullner-gutten, ikke sant?#$b#Vil du ta med deg den stinkende gamle hunden også?",
  "GreenRain": "Det er et tegn fra den allmektige... Vi er dømt...%noturn$s",
  "GreenRainFinished": "Vel, jeg antar at endetiden ikke har kommet ennå, gutt...#$e#Ah vel, tilbake til de gamle ni til fem...",
  "GreenRain_2": "Jeg tror disse regnet er en maktdemonstrasjon... en advarsel.#$b#Du kan si det er fra naturen, fra Yoba, hva du enn liker... men det er det jeg tror.#$e#Det jeg mener er at vi ikke kan bli for cocky. Ellers, i stedet for et grønt regn, får vi kanskje et blodrødt regn... Ser du hva jeg mener?",
  "divorced_Penny": "Penny kom gråtende hjem... hva gjorde du med henne? $3",
  "structureBuilt_Fish Pond": "Hørte at du har bygget en fiskedam... Hehe, jeg vokste opp med en fiskedam.#$b#Du kan oppdrette omtrent hva som helst i en av disse... Men noen av de mer avanserte fiskene er virkelig masete!",
  "wonIceFishing": "Greit, ok... du slo meg rett og slett på fiskearrangementet, gutt.#$e#Hmm... kanskje problemet mitt var å bruke den ølsoppen som agn...$u",
  "Resort_Chair": "Nå er dette trøst! Jeg kan til og med ta av meg skoene!$h#$e#Bedre å ikke se for nøye på føttene mine, gutt.",
  "Resort_Bar": "Det er en spesiell anledning, gutt... Jeg bestiller noe unikt. Gjør det til en dobbel!$h",
  "reject_867": "Wow, vil du se på det... Det er som noe utenfor fremtiden.#$b#Hehe, beklager gutt... Jeg kan ikke bruke det. Det er flere knapper enn jeg har hjerneceller!$h",
  "pamHouseUpgrade": "Jeg kan ikke tro at du kjøpte et hus til meg! Er det noen hake?#$e#Beklager, jeg er ikke vant til at folk er så hyggelige...$s",
  "pamHouseUpgrade_memory_oneweek": "Jeg elsker det nye huset. Takk igjen, gutt!$h",
  "pamHouseUpgradeAnonymous": "Jeg kan ikke tro at noen har kjøpt meg et hus! Jeg lurer på om det er en slags svindel?#$e#Beklager, jeg er ikke vant til at folk er så hyggelige...$s",
  "MovieInvitation": "Datekveld med gamle Pam, ikke sant? Hah!$h^Ladies night med gamle Pam, ikke sant? Hah!$h#$b#Klart, gutt... Vi sees der.",
  "cc_Bus": "Hei, hørte du om den gamle bussen?#$b#Jepp... Jeg er tilbake på salen, gutt... hehe. Føles hyggelig.$h",
  "Mon": "#$1 PamDrank#Urghh... hodet mitt...$k#$e#Du vet, jeg ville spist sunnere mat hvis jeg hadde råd.#$e#Hei, du har sikkert mye velsmakende grub som vokser på gården din, hm?",
  "Saloon": "Ingenting er som en slurk av de gode tingene for å varme disse gamle beinene...$h",
  "Saloon_Entry": "Ah... Endelig./Jeg trenger en drink./Gus! Gi meg det vanlige./Hei, jeg er tilbake!/Ooh gutt, er jeg tørst!/Jeg er tørst!",
  "Trailer_Entry": "Penny! Lagde du middag?/Penny! Har du gjort oppgavene dine?/Penny! Er du hjemme?/Hei! Jeg er hjemme!",
  "Saloon6": "Hei, gutt. Jeg vil kjøpe deg en drink hvis jeg hadde råd!",
  "Saloon_Tue": "Hei Gus! Gi meg en ny runde! *hi*$h",
  "Saloon_Wed": "*Sukk*... Hei, gutt. Du er for ung til å tulle rundt på et sted som dette.",
  "Saloon_Thu": "*gulp* ... jeg har gledet meg til denne drikken hele ettermiddagen. He he.",
  "Saloon_Fri": "Oi, Gus! Gi meg en halvliter til av dine sterkeste!",
  "Saloon_Sat": "%Pam svarer ikke.",
  "Saloon_Sun": "Pam virker ute av det. Bedre å la henne være i fred nå.",
  "Tue": "Hei, du! Ikke lure rundt traileren når jeg er ute. Skjønner det?$u#$e#Beklager, men jeg må være forsiktig med fremmede.",
  "Tue2": "Jeg leste avisen i morges, men så ble jeg deprimert. Det er en råtten verden, gutt.#$e#Hold hodet skrudd på riktig måte, så kommer du gjennom i ett stykke...#$b#Det var det pappaen min alltid pleide å si. He he he.$h",
  "Wed": "$d buss#Du vet ikke hvor glad jeg er for at bussen er i gang! Jeg føler meg i live igjen.|Tidene har vært tøffe i det siste. Jeg ble sagt opp fra jobben min som bussjåfør. Hvis jeg fikk den jobben tilbake, kunne jeg kjørt deg til Calico-ørkenen.",
  "Thu": "#$1 PamDrunk#Blahh... Jeg hadde en for mange karamellbærere i salongen i går kveld... Gå vekk.$k#$e#Huset mitt er ikke pent, men det er i det minste ved elven.#$e#Hei. Penny er jenta mi. Vær snill mot henne eller la henne være i fred, skjønner du?",
  "Thu4": "Penny sier jeg bruker for mye tid i salongen...$s",
  "Thu4_inlaw_Penny": "Det er forferdelig ensomt hjemme helt alene...",
  "Fri2": "Du vet, jeg har tenkt... Jeg skulle ønske jeg hadde en hobby. Noe å gjøre annet enn å henge rundt i salongen hver kveld.#$e#Har du noen ideer?#$e#...Ehh. Kanskje jeg spiller dam mot meg selv.",
  "Fri": "Hver dag er den samme som den forrige...$s#$b#Hvis bare jeg hadde blitt født rik...$s",
  "Sat": "Sørg for at støvlene dine er rene før du går og tråkker rundt i huset mitt.$u#$e#Det er irriterende å rydde rot. Du burde vite det nå.",
  "Sat4": "Jeg skulle ønske et lag med alver ville komme i løpet av natten og rydde opp i huset mitt. Hahahaha.$h#$e#Jeg kunne sikkert gått for litt pastinakk.#$e#Hvis bena ikke var så stive, ville jeg besøkt fjellene nå og da.",
  "Sun": "Er du venn med Gus? Han er en ganske flink fyr.#$e#Han gir meg til og med gratis øl på bursdagen min.",
  "event_credit1": "Hei, pass på munnen din! Ingen forteller meg hva jeg skal gjøre!$u",
  "event_credit2": "...er det ikke? Det er forferdelig!$s#$b#...Oh.$s",
  "summer_Tue": "Hei, fremmed.",
  "summer_Tue2": "Å, det er Mr. @.^Oh, det er frøken @.#$e#Trenger du min hjelp eller noe?",
  "summer_Tue6": "Jeg hadde håp og drømmer som deg en gang... Men se på meg nå.$s#$e#Livet blir ikke alltid som du forventer.#$e#Ah vel. Det er ingen vits i å dvele ved det du ikke har.",
  "summer_Wed": "Å ha en lokal gård er bra for byen vår.",
  "summer_Wed4": "Kanskje hvis du gjør det veldig bra på gården din, vil det øke den lokale økonomien.#$e#Da vil alle ha en jobb og vi vil alle være glade, ikke sant?",
  "summer_Thu": "Hei, bonde.#$e#Jeg prater ikke ofte med fremmede.",
  "summer_Thu4": "Jeg ser alltid ut til å havne i salongen på et tidspunkt.#$e#Det er for nært huset mitt. Det er ikke sunt.",
  "summer_Fri": "...Ja?#$e#Du er en fin ung mann. Hvorfor kaster du bort tiden din på å snakke med en gammel jente som meg?^Du er en pen jente. Hva kaster du bort tiden din på å snakke med en som meg for?",
  "summer_Sat2": "Ikke bry deg om den gamle hunden ved siden av huset.#$b#Han ser kanskje på deg, men han vil aldri reise seg fra den boksen på hundre år.#$b#Gamle guttens navn? Det er Dusty.",
  "summer_Sat": "Noen har klaget på hagen min... og sagt at det er rot. Var det deg?$u#$e#Hmmm...",
  "fall_Tue": "Hvis jeg kjente deg bedre, ville jeg vært mer tilbøyelig til å prate.",
  "fall_Tue4": "Jeg pleide å være ung, en gang. Vanskelig å tro, ikke sant?#$e#Tiden går sikkert fort når du blir voksen.$s",
  "fall_Wed": "*Sukk*... Jeg antar at jeg setter en frossen middag i mikrobølgeovnen i kveld.$s",
  "fall_Thu": "Penny er den eneste jeg har, så du bør behandle henne vennlig.",
  "fall_Fri": "Hver dag er den samme gamle rutinen...$s#$e#Har du noen gang det problemet, bonde?",
  "fall_Sat": "Vil du gjøre meg en godhet og rydde opp i huset mitt?#$e#Bare tuller.$h",
  "fall_Sun": "Har du ikke arbeid å gjøre?#$e#Du bør være takknemlig for at du har en jobb i stedet for å tulle rundt i byen hele tiden.",
  "fall_Sun4": "Jeg savner min gamle lastebilkjøringsjobb. Jeg pleide å gå rundt i dalen, møte folk, høre på radio.#$e#Tidene endrer seg sikkert.",
  "winter_Mon": "Har du noen svin på den gården?",
  "winter_Tue": "Vil du ha noe fra meg, gutt? Best se et annet sted.",
  "winter_Tue4": "Jeg håper bare Penny har et godt liv foran seg. Hvis du noen gang har barn, vil du vite hvordan jeg har det.#$e#...Det er så tørt om vinteren. Huden min føles som gammelt pergament.",
  "winter_Tue4_inlaw_Penny": "Hei. Du bør behandle Penny rett på den gamle gården din. Hun er den eneste jeg har!",
  "winter_Wed": "Hei gutt. Hva holder du på med?#$e#Jeg bare driver med tiden, det samme som alltid.",
  "winter_Thu": "Det er fryktelig kaldt. Et besøk i salongen bør varme meg opp, synes du ikke? He he.#$e#Hvorfor kan du ikke ta en tur innom salongen senere for å smake på Oh-Be-Joyful?",
  "winter_Fri": "Penny liker sikkert gamle bøker. Jeg tror hun er mye smartere enn jeg noen gang har vært.#$e#Jeg er glad.",
  "winter_Sat": "Jeg burde fiske etter hvor nærme elva er.",
  "winter_Sun": "Bla... forgården min er et rot.$s"
}