{
  "Introduction": "Hei, unge. Navnet er Pam.#$e#Ikke vær en drittsekk, så kommer vi godt overens.",
  "AcceptGift_(O)StardropTea": "Jammen så... Jeg forventet aldri å få en gave som dette. Du gjorde dagen min, unge!",
  "Resort_Shore": "Ser ut som det er noen unike fisker som svømmer rundt her. Neste gang må jeg ta med stanga!",
  "Resort": "Heh... Willy ga oss hver en bit av fiskerykken sin på turen hit. Nydelig!",
  "married_Penny": "Jeg kommer virkelig til å savne den jenta...$s#$b#Du behandler Penny godt nå. Hører du meg?$u",
  "married_Alex": "Så, du giftet deg med Mullner-gutten, eller hva?#$b#Kommer du til å ta med den stinkende gamle hunden også?",
  "GreenRain": "Det er et tegn fra den Allmektige... Vi er dømt...%noturn$s",
  "GreenRainFinished": "Vel, jeg antar at endetiden ikke har kommet helt ennå, unge...#$e#Jaja, tilbake til den gamle ni-til-fem...",
  "GreenRain_2": "Jeg tror dette regnet er en maktdemonstrasjon... en advarsel.#$b#Du kan si det er fra naturen, fra Yoba, hva enn du vil... men det er det jeg tror.#$e#Det jeg mener er at vi ikke kan bli for cocky. Ellers, i stedet for et grønt regn, kanskje vi får et blodrødt regn... Skjønner du hva jeg mener?",
  "divorced_Penny": "Penny kom hjem gråtende... hva har du gjort med henne?$3",
  "structureBuilt_Fish Pond": "Hørte at du har bygget en fiskedam... Heh, jeg vokste opp med en fiskedam.#$b#Du kan oppdra nesten hva som helst i en av dem... Men noen av de finere fiskene er veldig kresne!",
  "wonIceFishing": "Greit, greit... du slo meg rettferdig og firkantet i fiskekonkurransen, unge.#$e#Hmm... kanskje problemet mitt var å bruke den ølpanerte soppen som agn...$u",
  "Resort_Chair": "Dette er komfort! Jeg tar kanskje til og med av meg skoene!$h#$e#Best å ikke se for nøye på føttene mine, unge.",
  "Resort_Bar": "Det er en spesiell anledning, unge... Jeg bestiller noe unikt. Gjør det til en dobbel!$h",
  "reject_867": "Wow, se på det der... Det er som noe fra fremtiden.#$b#Hehe, beklager unge... Jeg kan ikke bruke det. Det er flere knapper enn jeg har hjerneceller!$h",
  "pamHouseUpgrade": "Jeg kan ikke tro at du kjøpte et hus til meg! Er det noen hake?#$e#Beklager, jeg er ikke vant til at folk er så snille...$s",
  "pamHouseUpgrade_memory_oneweek": "Jeg elsker det nye huset. Takk igjen, unge!$h",
  "pamHouseUpgradeAnonymous": "Jeg kan ikke tro at noen kjøpte et hus til meg! Jeg lurer på om det er en slags svindel?#$e#Beklager, jeg er ikke vant til at folk er så snille...$s",
  "MovieInvitation": "Datekveld med gamle Pam, eller hva? Hah!$h^Jentekveld med gamle Pam, eller hva? Hah!$h#$b#Klart det, unge... Jeg ser deg der.",
  "cc_Bus": "Hei, har du hørt om den gamle bussen?#$b#Jepp... Jeg er tilbake i salen, unge... hehe. Føles godt.$h",
  "Mon": "#$1 PamDrank#Urghh... hodet mitt...$k#$e#Du vet, jeg ville spist sunnere mat hvis jeg hadde råd til det.#$e#Hei, du har sikkert mye velsmakende mat som vokser på gården din, hm?",
  "Saloon": "Ingenting som en slurk av det gode for å varme disse gamle beinene...$h",
  "Saloon_Entry": "Ah... Endelig./Jeg trenger en drink./Gus! Gi meg det vanlige./Hei, jeg er tilbake!/Åh, gutt, jeg er tørst!/Jeg er uttørket!",
  "Trailer_Entry": "Penny! Lagde du middag?/Penny! Har du gjort dine plikter?/Penny! Er du hjemme?/Hei! Jeg er hjemme!",
  "Saloon6": "Hei, unge. Jeg ville spandert en drink på deg hvis jeg hadde råd til det!",
  "Saloon_Tue": "Hei Gus! Gi meg en runde til! *hikk*$h",
  "Saloon_Wed": "*Sukk*... Hei, unge. Du er for ung til å henge rundt på et sted som dette.",
  "Saloon_Thu": "*slurk* ... Jeg har gledet meg til denne drikken hele ettermiddagen. Heh heh.",
  "Saloon_Fri": "Oi, Gus! Gi meg en halvliter av din sterkeste!",
  "Saloon_Sat": "%Pam svarer ikke.",
  "Saloon_Sun": "%Pam virker fjern. Bedre å la henne være i fred akkurat nå.",
  "Tue": "Hei, du! Ikke snok rundt i campingvogna når jeg er ute. Skjønner?$u#$e#Beklager, men jeg må være forsiktig med fremmede.",
  "Tue2": "Jeg leste avisa i morges, men så ble jeg deprimert. Det er en råtten verden, unge.#$e#Hold hodet skrudd på riktig, så kommer du deg gjennom i ett stykke...#$b#Det sa alltid Pappa. Heh heh heh.$h",
  "Wed": "$d bus#Du aner ikke hvor glad jeg er for at bussen er i gang! Jeg føler meg levende igjen.|Tidene har vært tøffe i det siste. Jeg ble oppsagt fra jobben min som bussjåfør. Hvis jeg fikk den jobben tilbake, kunne jeg kjørt deg til Calico-ørkenen.",
  "Thu": "#$1 PamDrunk#Blahh... Jeg tok en for mange karamellportere på saloonen i går kveld... Gå vekk.$k#$e#Huset mitt er ikke pent, men det ligger i det minste ved elva.#$e#Hei. Penny er jenta mi. Vær snill mot henne eller la henne være i fred, skjønner?",
  "Thu4": "Penny sier jeg tilbringer for mye tid på saloonen...$s",
  "Thu4_inlaw_Penny": "Det er fryktelig ensomt hjemme helt alene...",
  "Fri2": "Du vet, jeg har tenkt... Jeg skulle ønske jeg hadde en hobby. Noe å gjøre annet enn å henge rundt på den saloonen hver kveld.#$e#Har du noen ideer?#$e#...Ehh. Kanskje jeg spiller dam mot meg selv.",
  "Fri": "Hver dag er bare den samme som den forrige...$s#$b#Hvis jeg bare hadde blitt født rik...$s",
  "Sat": "Sørg for at støvlene dine er rene før du tramper rundt i huset mitt.$u#$e#Det er irriterende å rydde opp rot. Det burde du vite nå.",
  "Sat4": "Jeg skulle ønske et team med alver ville komme om natten og rydde opp huset mitt. Hahahaha.$h#$e#Jeg kunne godt tenkt meg noen pastinakker.#$e#Hvis beina mine ikke var så stive, ville jeg besøkt fjellet av og til.",
  "Sun": "Er du venn med Gus? Han er en ganske bra fyr.#$e#Han gir meg til og med gratis øl på bursdagen min.",
  "event_credit1": "Hei, pass munnen din! Ingen forteller meg hva jeg skal gjøre!$u",
  "event_credit2": "...er det ikke? Det er forferdelig!$s#$b#...Åh.$s",
  "summer_Tue": "Hei, fremmede.",
  "summer_Tue2": "Åh, det er Herr @.^Åh, det er Frøken @.#$e#Trenger du hjelp eller noe?",
  "summer_Tue6": "Jeg hadde håp og drømmer som deg, en gang... Men se på meg nå.$s#$e#Livet blir ikke alltid som du forventer.#$e#Jaja. Det er ingen vits i å dvele ved det du ikke har.",
  "summer_Wed": "Det er bra for byen vår at vi har en lokal gård.",
  "summer_Wed4": "Kanskje hvis du gjør det veldig bra på gården din, vil det styrke den lokale økonomien.#$e#Da vil alle ha en jobb, og vi vil alle være glade, ikke sant?",
  "summer_Thu": "Å, hei der, bonde.#$e#Jeg småprater ikke ofte med fremmede.",
  "summer_Thu4": "Jeg ender alltid opp på saloonen på et eller annet tidspunkt.#$e#Den er for nær huset mitt. Det er ikke sunt.",
  "summer_Fri": "...Ja?#$e#Du er en kjekk ung mann. Hvorfor kaster du bort tiden din på å snakke med en gammel dame som meg?^Du er en pen jente. Hvorfor kaster du bort tiden din på å snakke med noen som meg?",
  "summer_Sat2": "Ikke bry deg om den gamle hunden ved siden av huset.#$b#Han ser kanskje sur ut på deg, men han vil aldri reise seg fra den kassen på hundre år.#$b#Den gamle guttens navn? Det er Dusty.",
  "summer_Sat": "Noen har klaget på hagen min... sagt at den er et rot. Var det deg?$u#$e#Hmmm...",
  "fall_Tue": "Hvis jeg kjente deg bedre, ville jeg vært mer tilbøyelig til å prate.",
  "fall_Tue4": "Jeg var ung en gang. Vanskelig å tro, ikke sant?#$e#Tiden går fort når du blir voksen.$s",
  "fall_Wed": "*Sukk*... Jeg antar jeg putter en frossenmiddag i mikrobølgeovnen i kveld.$s",
  "fall_Thu": "Penny er den eneste jeg har, så du bør behandle henne vennlig.",
  "fall_Fri": "Hver dag er den samme gamle rutinen...$s#$e#Har du noen gang det problemet, bonde?",
  "fall_Sat": "Vil du gjøre meg en tjeneste og rydde opp huset mitt?#$e#Bare tuller.$h",
  "fall_Sun": "Har du ikke arbeid å gjøre?#$e#Du bør være takknemlig for at du har en jobb i stedet for å henge rundt i byen hele tiden.",
  "fall_Sun4": "Jeg savner den gamle lastebilsjåførjobben min. Jeg pleide å reise rundt i dalen, møte folk, høre på radioen.#$e#Tidene forandrer seg.",
  "winter_Mon": "Har du noen griser på den gården?",
  "winter_Tue": "Vil du ha noe fra meg, unge? Best å se et annet sted.",
  "winter_Tue4": "Jeg håper bare Penny får et godt liv foran seg. Hvis du noen gang får barn, vil du forstå hvordan jeg føler det.#$e#...Det er så tørt om vinteren. Huden min føles som gammelt pergament.",
  "winter_Tue4_inlaw_Penny": "Hei. Du bør behandle Penny riktig på den gamle gården din. Hun er den eneste jeg har!",
  "winter_Wed": "Hei unge. Hva holder du på med?#$e#Jeg bare fordriver tiden, som alltid.",
  "winter_Thu": "Det er fryktelig kaldt. Et besøk på saloonen burde varme meg opp, tror du ikke? Heh heh.#$e#Hvorfor stikker du ikke innom saloonen senere for en smak av Oh-Be-Joyful?",
  "winter_Fri": "Penny liker virkelig gamle bøker. Jeg tror hun er mye smartere enn jeg noen gang var.#$e#Jeg er glad for det.",
  "winter_Sat": "Jeg burde begynne å fiske, siden elva er så nær.",
  "winter_Sun": "Blah... hagen min er et rot.$s"
}