{
  "Introduction": "Åh... Hei! Jeg er Penny...",
  "AcceptBirthdayGift_Loved": "Åh! Er dette til meg? Til... til bursdagen min?$3#$b#*snufs*... Beklager.$s#$b#Jeg er... bare ikke vant til sånn vennlighet...#$b#... Jeg elsker den, altså. Den er perfekt. Tusen takk.",
  "AcceptBirthdayGift_Positive": "Til bursdagen min? Så snilt av deg! Det er en flott gave.$h",
  "AcceptBirthdayGift_Negative": "Til bursdagen min? Så vennlig av deg! La meg pakke den opp...$h#$b#...Hva!?$12#$b#...Åh, jeg skjønner. Det er en grusom spøk.$s#$b#Dumme meg, jeg burde visst bedre...$s",
  "FlowerDance_Accept": "Åh... med meg? Ja, selvfølgelig!$h#$b#...Vil du ta ledelsen, da? Jeg er nervøs...$12",
  "eventSeen_35_memory_oneweek": "$y '@, hva mener du... bør en person dømmes etter sine handlinger, eller etter sine intensjoner?_Handlinger_Hmm... men gjør vi ikke alle feil noen ganger?$s_Intensjoner_Mmhmm... Men hva om du har til hensikt å gjøre godt, men handlingene dine forårsaker skade?$s_Begge_Det er sant... Jeg antar det ikke trenger å være det ene eller det andre. Det kan også avhenge av situasjonen.'#$b#Jeg lurte bare på hva du mente...",
  "AcceptGift_(O)StardropTea": "Mmm... den er så velduftende. Jeg kommer til å elske denne.",
  "AcceptGift_Positive_ancient_item": "Wow... denne ser veldig gammel ut. Jeg må spørre Gunther om den. Takk!$h",
  "AcceptGift_Positive_book_item": "Takk! Jeg er nesten ferdig med en bok akkurat nå, men jeg skal lese denne neste!$h",
  "eventSeen_34_memory_oneweek": "Jeg har undervist Jas og Vincent om dvergisk arkeologi...#$b#Jas er nysgjerrig på dvergenes opprinnelse... men Vincent er hovedsakelig interessert i dvergiske våpen!$h",
  "eventSeen_34_memory_twoweeks": "Vincent har spurt meg om snegler i flere uker... så jeg forberedte en hel leksjon om dem. De er faktisk ganske interessante!#$e#Når jeg ser en banansnegl, føler jeg at det er et tegn på lykke.",
  "eventSeen_34_memory_fourweeks": "Jeg underviser barna om kunsthistorie denne uken.#$b#Det kan være litt tørt for barna, så jeg lar dem lære ved å tegne et bilde i den dominerende stilen fra hvert århundre.#$b#Det har virkelig vært en suksess!$h",
  "eventSeen_36_memory_oneweek": "Åh, unnskyld denne bandasjen på hånden min...$s#$b#Jeg var hos Maru her om dagen, og hun viste meg en ny dings hun hadde. Den fordømte tingen svidde håndflaten min!$s",
  "eventSeen_35_memory_twoweeks": "Jeg har lest en bok om havet. Det utgjør mesteparten av verdens areal, og likevel vet vi knapt noe om det!",
  "dating_Penny": "Jeg... jeg vet ikke hva jeg skal si. Jeg er så glad...$l",
  "dating_Penny_memory_oneday": "Plutselig ser verden mye vakrere ut, synes du ikke?",
  "dating_Penny_memory_oneweek": "Jeg prøver å fullføre denne boken, men jeg blir stadig distrahert av å tenke på deg.$l",
  "dating_Penny_memory_twoweeks": "Jeg trodde aldri livet mitt ville være mer spennende enn en roman, men det føles absolutt sånn akkurat nå!$h",
  "married_Maru": "Det var et vakkert bryllup. Jeg vet at Maru vil gjøre deg veldig lykkelig, hun er en flott person.",
  "dating_Maru_memory_oneday": "Hei, @. Maru fortalte meg nyheten... Jeg er glad for dere to!$h",
  "Resort_Entering": "Denne øya er så vakker!",
  "Resort_Leaving": "Jeg hadde det veldig fint.$h",
  "married_Sam": "Gratulerer, @. Sam er veldig morsom, jeg er sikker på at du aldri vil ha et kjedelig øyeblikk!",
  "Resort_Shore": "Jeg er litt flau over å gå i badedrakt offentlig.$s#$b#Jeg håper ingen ser...$s",
  "Resort_Shore_2": "På en eller annen måte ser vannet her så annerledes ut...#$e#Jeg kan knapt tro at dette er det samme havet jeg har sett på hele livet.",
  "Resort_Towel": "Vinden får meg stadig til å miste siden, men det føles veldig godt på huden.$h",
  "Resort_Towel_2": "Jeg leser en bok om en sjømann som skylles opp på en øde øy.#$b#Jeg lurer på hva jeg ville gjort i en sånn situasjon?",
  "Resort_Towel_2_Married": "Hei kjære, kan du flytte deg litt til venstre?#$b#Takk, solen gjorde det litt vanskelig å lese!$h",
  "Resort": "Denne sanden er så myk og fin. Den føles fantastisk på tærne mine!$h",
  "Mon": "Hei... #$e#Åh, ville du noe?",
  "FlowerDance_Accept_Spouse": "Jeg sier ja!$h#$b#*hvisker* Takk for at du gjennomførte formalitetene, kjære.",
  "FlowerDance_Decline": "Åh... Nei, takk.$s",
  "breakUp": "...$s#$b#Jeg... jeg skjønner... *snufs* ... V... Vi kan bare være venner, da.$s",
  "pamHouseUpgrade": "Det du gjorde for familien min er så generøst. Takk!",
  "pamHouseUpgradeAnonymous": "Det finnes virkelig fantastiske mennesker i verden...",
  "dumped_Girls": "Jeg orker ikke å se deg...$s",
  "divorced": "...Vær så snill, la meg være i fred.$s",
  "secondChance_Girls": "Du har satt et permanent arr i hjertet mitt, @. Likevel... jeg er klar til å snakke med deg igjen.$s",
  "Mon4": "*sukk*... Moren min har definitivt et problem med å gå for mye på saloonen.$s#$q 7/8 Mon_old#Men det er best å ikke dvele ved dårlige ting, ikke sant?#$r 7 50 Mon_7#Riktig. Det er best å være positiv!#$r 8 10 Mon_8#Jeg tror det er bra å være realistisk.",
  "Mon_old": "#$p 7#Men hvis jeg fortsetter å prøve, tror jeg at jeg kan få henne til å forandre seg.|Jeg antar det er logisk. Det er uansett ikke mye jeg kan gjøre for å forandre det.",
  "Mon_7": "Det er sånn jeg føler det. Jeg skal bare fokusere på å gjøre fremtiden bedre.",
  "Mon_8": "Kanskje du har rett. Det er bedre å takle virkeligheten.$u",
  "Mon8": "Jeg gleder meg til å flytte ut. Det er en sånn byrde å bekymre meg for mamma hele tiden.#$e#Jeg vil at hun skal være lykkelig, men jeg kan ikke bli her for alltid... skjønner du?$s",
  "Tue": "Jeg veileder Vincent og Jas i dag... De er litt av en utfordring, men det er fint å gjøre en forskjell i noens liv.",
  "Tue4": "$d bus#Nå som moren min har fått bussjåførjobben sin tilbake, kan jeg kanskje begynne å spare mer penger. Ting ser litt lysere ut.|Jeg prøver å spare penger fra veilederjobben min, men det er vanskelig når moren min er uten jobb.$s",
  "Tue10": "Um, @? En gård virker som et bra sted for barn, synes du ikke?$l#$e#Det var bare en tanke jeg hadde.$l",
  "Wed": "Vi har ikke en skole her, men jeg gjør mitt beste for å gi Vincent og Jas en ordentlig utdannelse.#$e#Alle barn fortjener en sjanse til å lykkes.#$e#Jas er veldig god i matematikk og lesing. Vincent er god i... vel, han har en aktiv fantasi!",
  "Wed2": "Vet du hva? Jeg burde ta med barna på en utflukt en gang. Kanskje til skogen.#$e#En gjesteforeleser hadde vært fint... kanskje noen som er kjent med naturen?#$e#Beklager, jeg bare tenker høyt.",
  "GreenRain": "Går det bra med deg? Vi lurer alle på hva som skjer...$3",
  "GreenRain_2": "Dette merkelige været er en god mulighet til å få barna interessert i naturen!$h",
  "Wed4": "Jeg har bodd i Pelican Town hele livet mitt. Kan du tro det?#$e#Jeg antar det er mye der ute jeg aldri vil oppleve.",
  "Thu": "Vi er veldig heldige som har et bibliotek i en så liten by.#$e#Når du er fortapt i en bok, er det lett å glemme realitetene i livet ditt.$u#$e#...Kanskje det er derfor jeg liker å lese så mye.$s#$e#...Beklager. Jeg ble litt revet med der.",
  "Thu6": "Jeg skulle ønske jeg kunne ha en hage, men hagen vår er et rot.$u#$e#Kanskje jeg vil bo et sted hvor jeg kan ha en hage en dag.#$e#Kanskje jeg vil bo på en gård! *fniser*$h",
  "Fri": "Hvis du graver i jorda, kan du finne noen interessante ting.#$e#En gang fant jeg et veldig gammelt stykke keramikk. Jeg tok det med til Gunther, og han sa at det var over tusen år gammelt.",
  "Fri8": "Jeg burde ikke klage så mye over husarbeid... noen mennesker i verden sliter virkelig, og her klager jeg over å vaske opp...$s",
  "Fri4": "Oppvask, oppvask, oppvask. Uff... Hvis moren min ikke alltid hadde hodepine fra sene kvelder på saloonen, kunne hun kanskje hjulpet litt til i huset.$s",
  "Sat": "Dette er en så liten by. Du kan ikke unngå å møte alle.#$e#Jeg lurer på hvordan det er å bo i byen?",
  "Sat2": "$d Joja#Ting forandret seg mye etter at JojaMart kom. Det har vært veldig dårlig for Pierres butikk. Mamma elsker JojaMart, da. Prisene er billige, så hun har råd til mye mer der enn hun noen gang hadde hos Pierre.|Mamma har klaget siden JojaMart stengte. Jeg tror det er bra for henne, da. Kanskje hun vil drikke mindre Joja Cola nå.",
  "Sun": "Hei. Ummm...$u#$b#Været er interessant i dag, synes du ikke?#$e#Beklager...$u",
  "Sun4": "Jeg har prøvd å holde stedet vårt rent, men det blir alltid rotete igjen.$s#$e#Det er vanskelig å drive en husholdning helt alene.$u",
  "event_speaker_kids1": "Å nei?$l#$b#Vel, jeg antar det er logisk... du er opptatt med andre ting akkurat nå.",
  "event_speaker_kids2": "... Jeg også. Jeg er glad for at du føler det sånn.$7",
  "event_speaker_kids3": "Ja... trangen til å ta vare på noe uskyldig og hjelpeløst. Det er logisk at vi ville føle det.",
  "event_speaker_kids4": "Å, virkelig?$s#$b#Jeg tror du ville vært en god forelder.$7",
  "event_speaker_kids5": "hmm...$s#$b#Hvis alle tenkte sånn, ville menneskene dø ut.$s",
  "event_speaker_kids6": "Åh...$s#$b#Det er litt trist... men jeg antar jeg kan forstå poenget ditt.$s",
  "event_speaker_yes": "Flott!$h#$b#La meg bare kalle barna bort.",
  "event_speaker_no": "Virkelig?... Uh... Vel, greit. Jeg antar jeg ser deg senere da.%fork$s",
  "event_mail1": "Takk...$l#$b#Jeg skulle bare ønske George ikke var så opprørt... Jeg prøvde bare å hjelpe.$s",
  "event_mail2": "Åh... Jeg antar du har rett.$l#$b#Jeg beklager, herr Mullner. Det var uhøflig det jeg gjorde.$s",
  "event_mail3": "Jeg skjønner.",
  "event_old1": "Jeg antar du har rett... hvorfor stresse over noe du ikke kan forandre?$u",
  "event_old2": "Du har rett, vi bør ikke ignorere realiteten av aldring.$u#$b#Jeg antar at jo før vi kommer til enighet med vår dødelighet, jo mer tid kan vi bruke på å virkelig leve i her-og-nå.$u",
  "event_old3": "Det er hyggelig sagt... Jeg er helt enig med deg.#$b#Vi bør behandle våre eldre med den samme respekten vi håper å få selv en dag.",
  "event_old4": "Det er en forferdelig ting å si. Livet er for dyrebart til å kaste bort sånn!$a",
  "event_cook1": "Mener du det virkelig? Takk! ... det er en sånn lettelse å høre det.$h#$b#Jeg har jobbet så hardt med denne oppskriften, og jeg er veldig stolt av den.",
  "event_cook2": "Åh... Uh, ja visst.$s",
  "event_cook3": "Åh... Jeg beklager.$s",
  "event_pool1": "Det er riktig...$8",
  "event_pool2": "Virkelig? Jeg trodde du hadde lagt merke til det nå...$8",
  "event_pool3": "Nei!$9",
  "event_pool4": "...Åh, @. Jeg trodde du gjorde det, men jeg var ikke sikker.$6#$b#...Jeg vil alltid huske denne kvelden.$6^Du ser så vakker ut i kveld... Jeg... *gisp*$6",
  "event_pool5": "D...Det gjør du ikke?$8#$b#...!!!%fork$10",
  "event_family1": "Jeg også.$h",
  "event_family2": "...beklager.$s",
  "event_family3": "Jeg skjønner.$s",
  "summer_Mon": "Hei... Um, fint vær, ikke sant?",
  "summer_Mon4": "$d cc#Takk for at du fikset samfunnshuset. Jeg antar du er en slags byhelt.|Hei, @. Det er hyggelig å se at du har det bra.",
  "summer_Fri": "$d bus#Jeg hørte at du var ansvarlig for å fikse bussen. Takk.|Moren min pleide å kjøre bussen til Calico-ørkenen... men bussen sluttet å fungere for noen år siden. Ordføreren sier at det ikke er nok penger i bykassa, ellers ville han fått den fikset.$u",
  "summer_Sun": "Så... liker du å pynte gårdshuset ditt?#$e#Det må være fint å ha sitt eget sted å pynte.",
  "summer_Sat": "Hei. Ummm...$u#$b#Fjellene ser fine ut i dag, ikke sant?$u",
  "fall_Mon": "Hei... Um, går det bra med deg?$u",
  "fall_Mon4": "Det er litt flaut å være den eneste familien i byen som bor i en campingvogn.$u#$e#Jeg skulle ønske jeg kunne bo i et fint hus en dag.$s",
  "fall_Tue4": "Gården din ser veldig pen ut akkurat nå.$h",
  "fall_Thu6": "Mamma tar ikke så godt vare på seg selv...$u#$e#Jeg bekymrer meg for henne.$u",
  "fall_Fri": "Høsten er en trist tid på året for meg...$s",
  "fall_Fri6": "Da jeg var liten jente, forlot faren min oss fordi han sa han følte seg 'fanget'. Vi har ikke sett ham siden.$s#$b#Jeg beklager at jeg gjør det ubehagelig for deg... Det er bare at denne tiden av året får meg til å tenke på det av en eller annen grunn.$u#$e#Uansett... Hvordan går gårdsarbeidet?",
  "fall_Sun10": "@! Jeg tenkte akkurat på fremtiden...#$e#Hvor ser du deg selv om ti år?$l#$e#Jeg har noen ideer for meg selv...$u",
  "fall_Sat8": "Hei @.$h#$e#Gårdshuset ditt må være ganske lett å rengjøre, eller hva?",
  "winter_Fri": "...ja?$u",
  "winter_Fri2": "Er du venn med Linus? Han bor i et telt oppe i fjellet.#$e#Alle ignorerer ham, stakkars fyr. Han er faktisk veldig hyggelig... Bare litt rar.#$e#Det må være så kaldt å bo i et telt denne tiden av året.",
  "winter_Tue4": "Jeg gleder meg til å se hvordan gården din ser ut til våren.#$e#Den kommer til å være så frisk og vakker.$h",
  "winter_Tue": "Jeg prøver å holde meg innendørs så mye som mulig om vinteren. Jeg hater å fryse.",
  "winter_Thu": "Åh... hei. Vil du snakke?$u#$e#Hvis du finner noen interessante gjenstander eller mineraler, vil Gunther gjerne stille dem ut i museet.#$e#Han fortalte meg at han har spesielle gaver til folk som donerer.",
  "winter_Mon": "Den 25. skal vi ha Vinterstjernens fest. Det er en av mine favorittbegivenheter.#$e#Det er ment å være en tid for å vise takknemlighet for alle de gode tingene i livet ditt... men for de fleste er det bare en tid for å slappe av og utveksle gaver."
}