{
  "Introduction": "Hei, det er Herr @, den nye bonden! Jeg er Pierre, eier av den lokale butikken.^Hei, det er Frøken @, den nye bonden! Jeg er Pierre, eier av den lokale butikken.#$b#Hvis du er ute etter frø, er butikken min stedet. Jeg kjøper også avlinger fra deg til en god pris!#$e#Litt landbruk kan virkelig gi nytt liv til den lokale økonomien!",
  "eventSeen_3102768_memory_oneday": "Hvordan kan jeg muligens konkurrere med Joja?$s#$e#Lommene deres er så dype at de bare kan selge med tap til småkarer som meg er ute av drift... så vil de skru opp prisene!$s",
  "AcceptGift_(O)StardropTea": "Wow, jeg kan ikke tro at du ville gitt meg dette. Det må ha kostet deg en formue! Takk!",
  "AcceptGift_(O)Book_PriceCatalogue": "Gripende! Fascinerende! Det er den perfekte boken for meg!$h",
  "GreenRain": "Gahh, ingen kunder! Hvis det blir mer av dette 'grønne' regnet, vil regnskapet mitt være i 'rødt'!$s",
  "GreenRainFinished": "Vel, jeg er glad ting er tilbake til normalen. Virker som det hele var overdrevet... akkurat som alt annet.",
  "GreenRain_2": "Hyggelig å se deg, @. Hva er litt giftig regn når du har frø å kjøpe?$h#$e#Jeg bare tuller. Regnet ser ut til å være helt ufarlig.",
  "eventSeen_4": "Abigail går gjennom en opprørsk fase... jeg skjønner det.#$e#Hun vil våkne opp når hun må betale sitt første boliglån!$h",
  "eventSeen_3102768_memory_oneweek": "Jeg er fast bestemt på å holde butikken min i gang til bitter end.$s#$b#Morris og kumpanene hans må dra meg ut fra bak disken, sparkende og skrikende!$h",
  "Resort": "Jeg taper mye penger på å være borte fra butikken...$s#$b#Men, vet du hva? Det er verdt det.",
  "Resort_Shore": "Mmm... den salte lukten av havet får meg til å ønske meg litt sashimi.",
  "Resort_Chair": "Eh, la barna le i solen. Jeg bare sitter i denne stolen.",
  "Resort_Bar": "Drink etter drink... Gus må tjene fett!",
  "married": "Vel, nå som dere har doble inntekter, forventer jeg at dere vil kjøpe dobbelt så mange frø, ikke sant?$h#$b#Haha... jeg bare tuller.... *kremt*...",
  "married_Abigail_memory_oneday": "Hei, eh... ${min son^daughter}$?$s",
  "cc_Complete": "Dette er en drøm som går i oppfyllelse! Du kan ikke forestille deg hvor mye stress JojaMart forårsaket meg.#$e#For en liten by som denne er én butikk nok! Det er uansett for mye sosialt press for at jeg skal ta overpris.",
  "joja_Begin": "Dette er en trist dag for Pelican Town... Jo sterkere Joja blir, jo nærmere kommer jeg konkurs. Jeg må kanskje selge butikken snart...$s",
  "MovieInvitation": "Hei, det er en god idé... Det blir fint å komme seg ut fra bak disken. Jeg møter deg der!",
  "Mon": "Velkommen! Hvis du er ute etter frø, har du kommet til rett sted!",
  "Mon_inlaw_Abigail": "Hei, eh... ${min son^daughter}$?$s",
  "Mon4": "Hei, @. Trenger du noen frø eller frukttreplanter?",
  "Mon4_inlaw_Abigail": "Hei, @. Hvordan går det med Abigail? Butikken har ikke vært den samme uten henne...",
  "Tue": "Noen ganger får jeg nye varer på lager, så sørg for å stikke innom av og til.#$e#Det er mye arbeid å drive en butikk.$h",
  "Tue6": "Du vet, jeg pleide å være en ganske god bokser i gamle dager... høyrehooken min var legendarisk!$h",
  "Wed": "$d Joja#Det er min fridag i dag.#$e#Hmmm... hva skal jeg gjøre...$s|Hvis du finner noen ville avlinger, tar jeg dem fra deg til en rimelig pris.",
  "Wed4": "#$1 pierre1#*sukk*... Uansett hvor bra virksomheten går, er det aldri nok til å tilfredsstille mitt ønske om suksess. Hva er galt med meg? Kanskje jeg bare er lei av familielivet.$s#$e#Da jeg var yngre hadde jeg alltid noe interessant å gjøre... nå finner jeg meg selv bare kaste bort tid når jeg ikke er på jobb.$s",
  "Thu": "Jeg kjøper gjerne alle avlingene dine.#$b#Jeg gir deg en rettferdig pris, selvfølgelig!",
  "Thu2": "Jeg setter virkelig pris på handelen din, Herr @. Jeg har hatt vanskeligere og vanskeligere for å tjene en anstendig fortjeneste.^Jeg setter virkelig pris på handelen din, Frøken @. Jeg har hatt vanskeligere og vanskeligere for å tjene en anstendig fortjeneste.",
  "Thu8": "#$1 pierre2#Ligner Abigail i det hele tatt på meg? Ikke fortell kona mi, men noen ganger lurer jeg på om jeg virkelig er faren.$k$s#$e#Ikke fortell kona mi, men jeg hater å lage middag.",
  "Fri": "#$1 pierreJoja#Virksomheten har gått tregt siden Joja flyttet til byen. Det er vanskelig å konkurrere med utvalget deres.$k$s#$e#Hei der. Går det bra på gården din?#$e#Kanskje noen av frøene mine vil piffe opp ting.",
  "Sat": "Hvis du finner noen ville avlinger, tar jeg dem fra deg til en rimelig pris.",
  "Sat8": "Jeg skal fortelle deg en hemmelighet. Noen ganger, når butikken er tom, øver jeg på operasangen min bak disken.$h#$e#Ikke fortell det til noen.",
  "Sun": "#$1 pierreBlue#*sukk*... Jeg har de der bak-disken-blues...$k$s#$e#Jeg skulle ønske jeg kunne gå en tur, men jeg kan ikke forlate butikken uten tilsyn.#$e#Jeg har hørt at blomstene blomstrer og luften lukter godt...$s",
  "Wed6": "$d joja#En dag skal jeg åpne en ny butikk i byen og tjene fett.#$e#Dessverre går virksomheten så tregt at jeg knapt kan spare penger...$s|Virksomheten har gått ganske bra siden JojaMart stengte.",
  "Thu4": "Hei, @. Du er min største kunde!",
  "summer_Mon": "Jeg har sommerfrø tilgjengelig! Du bør fylle opp lageret.",
  "summer_Wed": "$d joja#Jeg er så glad for å ha en fridag fra jobben.|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "summer_Wed2": "$d joja#Det å drive butikken er en av de viktigste tingene i livet mitt, men noen ganger trenger man bare en fridag...|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "summer_Thu": "Alle nyter været i stedet for å handle... *sukk*",
  "summer_Fri": "Åh, hei. Er du fornøyd med kvaliteten på sommerfrøene mine?",
  "summer_Sat": "Sommeren er en god tid for å spise en forfriskende salat, synes du ikke?",
  "summer_Sun": "Uff... Det er så varmt her inne.",
  "winter_Mon": "Du kan ikke dyrke noen avlinger om vinteren... så jeg har ingen frø å tilby deg.#$e#Det kommer virkelig til å skjære i fortjenesten vår.",
  "winter_Wed": "$d joja#Endelig... en dag med avslapning.|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "winter_Thu": "#$1 pierreDin#Jeg skal overraske Caroline i kveld med middag og en flaske Stardew Red. Ikke fortell det til noen!$k#$e#Hei. Er du i humør for litt shopping?",
  "winter_Fri": "Jeg handler hovedsakelig med spiselige varer, så hvis du har malm eller tre, bør du prøve å selge dem et annet sted.",
  "winter_Sat": "Er det bare meg, eller er det trekk her inne?",
  "winter_Sun": "Hvis jeg ikke hadde denne butikken å drive, ville jeg vært ute akkurat nå.#$e#Det hadde vært gøy å kaste en snøball.",
  "fall_Mon": "Høstfrø er her! Avlinger vokser ikke om vinteren, så dette er din siste sjanse før våren.#$b#Bedre å gå all-in, eller hva?",
  "fall_Thu": "Det begynner å bli kaldt ute...#$b#Det betyr at flere kommer inn i butikken for å varme seg... Hehe.",
  "fall_Fri": "#$1 pierreMEGA#Drømmen min er å fortsette å åpne nye butikker til jeg blir ekstremt rik. Hehehe.$k#$e#Hei der. Går det fortsatt bra på gården din?#$e#Kanskje noen av frøene mine vil piffe opp ting.$h",
  "fall_Sat": "Jeg kjøper gjerne alt du produserer på gården.#$e#Ja, jeg videreselger det med fortjeneste... men det er fordelen med å være en etablert butikkeier.#$e#Ikke få noen ideer...",
  "fall_Sun": "Hvis jeg ikke hadde denne butikken å drive, ville jeg vært ute akkurat nå...#$e#Bladene ser flotte ut, og soppene spirer.",
  "Event_naga1": "Takk, jeg setter pris på det. Bare glem at du så dette, ok?$h#$b#...Og jeg skal bare glemme at du snoket rundt på soverommet mitt!",
  "Event_naga2": "Ville du virkelig gjort det mot meg? Du er forferdelig.$s#$b#Du burde ikke ha snoket rundt på soverommet mitt i utgangspunktet! Nysgjerrige naboer er det verste.$3",
  "Fair_Judging": "Hei, lykke til.",
  "Fair_Judged_PlayerLost": "Det føles fantastisk å være på topp! Hah!$h#$e#God innsats, da.",
  "Fair_Judged_PlayerWon": "Jeg kan ikke tro at jeg tapte...$s"
}