{
  "Introduction": "Hei, det er Mr. @, den nye bonden! Jeg er Pierre, eieren av den lokale landhandelen.^Hei, det er Ms. @, den nye bonden! Jeg er Pierre, eier av den lokale landhandelen.#$b#Hvis du leter etter frø, er butikken min stedet å gå. Jeg vil også kjøpe råvarer fra deg til en god pris!#$e#Litt landbruk kan virkelig injisere nytt liv i den lokale økonomien!",
  "eventSeen_3102768_memory_oneday": "Hvordan kan jeg overhodet konkurrere med Joja?$s#$e#Lommene deres er så dype, de kan bare selges med tap til små gutter som meg er ute av drift... da vil de heve prisene sine!$s",
  "AcceptGift_(O)StardropTea": "Wow, jeg kan ikke tro at du ville gitt meg dette. Det må ha kostet deg en formue! Takk!",
  "AcceptGift_(O)Book_PriceCatalogue": "Gripende! Fascinerende! Det er den perfekte boken for meg!$h",
  "GreenRain": "Gahh, ingen kunder! Mer av dette 'grønne' regnet, og min hovedbok vil være i 'rød'!$s",
  "GreenRainFinished": "Vel, jeg er glad at ting er tilbake til det normale. Virker som det hele var overblåst... akkurat som alt.",
  "GreenRain_2": "Hyggelig å se deg, @. Hva er litt giftig regn når du har frø å kjøpe?$h#$e#Jeg bare tuller. Regnet ser ut til å være helt ufarlig.",
  "eventSeen_4": "Abigail går gjennom en opprørsk fase... jeg skjønner det.#$e#Hun blir klokere når hun må betale sin første boliglån!$h",
  "eventSeen_3102768_memory_oneweek": "Jeg er fast bestemt på å holde butikken i gang til den bitre slutten.$s#$b#Morris og vennene hans må dra meg ut bak disken, sparkende og skrikende!$h",
  "Resort": "Jeg taper mye penger på å være borte fra butikken...$s#$b#Men vet du hva? Det er verdt det.",
  "Resort_Shore": "Mmm... den salte lukten av havet får meg til å ha lyst på sashimi.",
  "Resort_Chair": "Eh, la barna leke i solen. Jeg skal bare sitte i denne stolen.",
  "Resort_Bar": "Drikk etter drink... Gus må gjøre et drap!",
  "married": "Vel, nå som du har doble inntekter, forventer jeg at du kommer til å kjøpe dobbelt så mange frø, ikke sant?$h#$b#Haha... Jeg bare tuller... *ahem*...",
  "married_Abigail_memory_oneday": "Hei, ehm... ${min sønn^datter}$?$s",
  "cc_Complete": "Dette er en drøm som går i oppfyllelse! Du kan ikke begynne å forestille deg hvor mye stress JojaMart forårsaket meg.#$e#For en liten by som dette er én butikk nok! Det er for mye sosialt press for meg til å overbelaste uansett.",
  "joja_Begin": "Dette er en trist dag for Pelican Town... Jo sterkere Joja blir, jo nærmere går jeg mot konkurs. Jeg må kanskje selge butikken snart...$s",
  "MovieInvitation": "Hei, det er en god idé... Det skal være deilig å komme ut bak disken. Jeg møter deg der!",
  "Mon": "Velkomst! Hvis du leter etter frø, har du kommet til rett sted!",
  "Mon_inlaw_Abigail": "Hei, ehm... ${min sønn^datter}$?$s",
  "Mon4": "Hei @. Trenger du frø eller frøplanter?",
  "Mon4_inlaw_Abigail": "Hei @. Hvordan går det med Abigail? Butikken har ikke vært den samme uten henne...",
  "Tue": "Noen ganger får jeg nye varer på lager, så sørg for å komme innom med jevne mellomrom.#$e#Det er mye jobb å drive butikk.$h",
  "Tue6": "Du vet, jeg pleide å være en ganske god bokser på den tiden... min høyre krok var legenden!$h",
  "Wed": "$d Joja#Det er fridagen min i dag.#$e#Hmmm... hva skal jeg gjøre...$s|Hvis du finner ville råvarer, tar jeg det fra hendene dine for en rimelig penge.",
  "Wed4": "#$1 pierre1#*sukk*... Uansett hvor bra virksomheten gjør det, er det aldri nok til å tilfredsstille mitt ønske om å lykkes. Hva er galt med meg? Kanskje jeg bare er lei av hjemmelivet.$s#$e#Da jeg var yngre hadde jeg alltid noe interessant å gjøre... nå finner jeg meg selv bare å kaste bort tid når jeg ikke er på jobb.$s",
  "Thu": "Jeg kjøper gjerne produkter av deg.#$b#Jeg gir deg en rimelig pris, selvfølgelig!",
  "Thu2": "Jeg setter virkelig pris på din virksomhet, Mr. @. Jeg har hatt vanskeligere og vanskeligere for å tjene en anstendig fortjeneste.^Jeg setter virkelig pris på virksomheten din, fru @. Jeg har hatt vanskeligere og vanskeligere for å tjene en anstendig fortjeneste.",
  "Thu8": "#$1 pierre2#Liker Abigail noe ut som meg? Ikke si det til min kone, men noen ganger lurer jeg på om jeg virkelig er faren.$k$s#$e#Ikke fortell det til kona mi, men jeg hater å lage middag.",
  "Fri": "#$1 pierreJoja#Business har gått tregt siden Joja flyttet inn til byen. Det er vanskelig å konkurrere med utvalget deres.$k$s#$e#Hei. Går det bra med gården din?#$e#Kanskje noen av frøene mine vil piffe opp.",
  "Sat": "Hvis du finner noe ville råvarer, tar jeg det fra hendene dine for en rimelig penge.",
  "Sat8": "Jeg skal fortelle deg en hemmelighet. Noen ganger, når butikken er tom, øver jeg på operasangen min bak disken.$h#$e#Ikke si det til noen.",
  "Sun": "#$1 pierreBlue#*sukk*... Jeg har de bak-disk-bluesene...$k$s#$e#Jeg skulle ønske jeg kunne gå en tur, men jeg kan ikke forlate butikken uten tilsyn.#$e#Jeg har hørt blomstene blomstrer og luften lukter godt...$s",
  "Wed6": "$d joja#En dag skal jeg åpne en ny butikk i byen og gjøre et drap.#$e#Dessverre går virksomheten så tregt at jeg nesten ikke kan spare penger...$s|Forretningene har vært ganske bra siden JojaMart la ned.",
  "Thu4": "Hei, @. Du er min nummer én kunde!",
  "summer_Mon": "Jeg har sommerfrø tilgjengelig! Det er best du lager opp.",
  "summer_Wed": "$d joja#Jeg er så glad for å ha fri fra jobben.|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "summer_Wed2": "$d joja#Å drive butikken er en av de viktigste tingene i livet mitt, men noen ganger trenger man bare en fridag...|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "summer_Thu": "Alle nyter været i stedet for å shoppe... *sukk*",
  "summer_Fri": "Å hei. Er du fornøyd med kvaliteten på sommerfrøene mine?",
  "summer_Sat": "Sommeren er en god tid for å spise en forfriskende salat, synes du ikke?",
  "summer_Sun": "Uff... Det er så varmt her inne.",
  "winter_Mon": "Du kan ikke dyrke noen avlinger om vinteren... så jeg har ingen frø å tilby deg.#$e#Det kommer virkelig til å kutte i fortjenesten vår.",
  "winter_Wed": "$d joja#Endelig... en dag med avslapning.|Nå som Joja er borte, føler jeg et ansvar for å holde butikken åpen syv dager i uken. Folk trenger dagligvarer!",
  "winter_Thu": "#$1 pierreDin#Jeg skal overraske Caroline i kveld med middag og en flaske Stardew Red. Ikke fortell noen!$k#$e#Hei. Har du lyst på litt shopping?",
  "winter_Fri": "Jeg driver hovedsakelig med spiselige varer, så hvis du har malm eller ved, bør du prøve å selge dem et annet sted.",
  "winter_Sat": "Er det bare meg eller er det kaldt trekk her inne?",
  "winter_Sun": "Hvis jeg ikke hadde denne butikken å drive, ville jeg vært ute akkurat nå.#$e#Det ville vært gøy å kaste en snøball.",
  "fall_Mon": "Høstfrø er her! Avlinger vokser ikke om vinteren, så dette er ditt siste skudd før våren.#$b#Bedre å gå helt ut, ikke sant?",
  "fall_Thu": "Det begynner å bli kaldt ute...#$b#Det betyr at flere kommer inn i butikken for å varme seg... Hehe.",
  "fall_Fri": "#$1 pierreMEGA#Drømmen min er å fortsette å åpne nye butikker til jeg blir ekstremt rik. Hehehe.$k#$e#Hei. Går det fortsatt bra med gården din?#$e#Kanskje noen av frøene mine vil pusse opp ting.$h",
  "fall_Sat": "Jeg kjøper gjerne det du produserer på gården.#$e#Ja, jeg selger det videre med fortjeneste... men det er fordelen med å være en etablert butikkeier.#$e#Får ingen ideer...",
  "fall_Sun": "Hvis jeg ikke hadde denne butikken å drive, ville jeg vært ute akkurat nå...#$e#Løvene ser flotte ut og soppen spirer.",
  "Event_naga1": "Takk, det setter jeg pris på. Bare glem at du noen gang har sett dette, ok?$h#$b#...Og jeg skal bare glemme at du snoket rundt på soverommet mitt!",
  "Event_naga2": "Ville du virkelig gjort det mot meg? Du er forferdelig.$s#$b#Du skulle ikke ha snoket rundt på soverommet mitt i utgangspunktet! Nysgjerrige naboer er de verste.$3",
  "Fair_Judging": "Hei, lykke til.",
  "Fair_Judged_PlayerLost": "Det føles deilig å være på topp! Hah!$h#$e#Fin innsats, men.",
  "Fair_Judged_PlayerWon": "Jeg kan ikke tro at jeg tapte...$s"
}