{
  "Abigail": "Dalen ser mer interessant ut i regnet... synes du ikke?",
  "Robin": "Regnet stopper meg ikke fra å få jobben gjort!$h#$e#Selv om fuktig tre ikke er noe hyggelig å jobbe med.$s",
  "Demetrius": "Hilsen. Hold deg inne hvis du vil holde deg varm.",
  "Maru": "Når det regner har jeg en god unnskyldning for å jobbe med dingsene mine hele dagen.$h#$e#Det må være litt kjedelig for deg, da.",
  "Sebastian": "Hvis du er heldig, kan du se en frosk i dette været.",
  "Linus": "Et varmt regn er en behagelig måte å bli ren på.$h",
  "Pierre": "De fleste holder seg innendørs på dager som dette... Det er ikke bra for virksomheten.$s",
  "Caroline": "Hagen min er glad i dag.$h#$e#...og vannregningen vår blir lavere denne måneden.",
  "Alex": "Hmmph. Dette er ikke bra vær for sport.$s#$e#Jaja, jeg kan alltids løfte vekter inne.$h",
  "George": "Det er fryktelig kaldt, er det ikke? For en råtten dag.",
  "Evelyn": "Da jeg våknet hørte jeg drypping fra et sted... Jeg tror taket kan lekke.$s#$e#I gamle dager ville George ha sprunget opp og fikset det... *sukk*$s",
  "Lewis": "Hei der, @. Tar du en pause?#$e#Jeg håper ikke elva flommer over...$s",
  "Clint": "I dag ville vært en god dag å utforske gruvene... Hvem vet, du kan finne noen sjeldne malmer.",
  "Penny": "Regndråpene er veldig høye på det metalltaket på campingvogna vår.#$e#...Det er beroligende, da.$h",
  "Pam": "Hvordan går det, unge. Holder du deg tørr?",
  "Emily": "Det regner aldri i Calico-ørkenen... Det er der vennen min Sandy bor.#$e#Jeg skulle ønske jeg kunne besøkt henne i dag.$s",
  "Haley": "Jeg brukte hele morgenen på å ordne håret mitt... nå kan regnet ødelegge det.$s#$e#*sukk* ... Livet er vanskelig noen ganger.",
  "Jodi": "Tørket du av støvlene dine før du kom inn? Beklager... Jeg vasket akkurat gulvet.#$e#Men du er alltid velkommen her! Heh.$h",
  "Sam": "Regn demper lyd, så jeg kan spille gitar høyere uten at mamma blir sint. Hehe.$h",
  "Leah": "Kanskje jeg skal lage noe nytt og spennende i dag. Noe krydret.",
  "Shane": "Hmm... dette været gjør meg tørst.$s",
  "Marnie": "Hei @. Du ser ut som du er gjennomvåt... stakkars deg!$h",
  "Elliott": "Noen ganger når jeg ligger i sengen kan jeg høre et fjernt tåkelur skjære gjennom regnet.#$b#Men når jeg ser ut av vinduet ser jeg bare et grått forheng.",
  "Gus": "Det er ingenting som et glass tørr rødvin på en dag som denne, eller hva?#$e#Jeg elsker jobben min. Hehehe.",
  "Dwarf": "Regn... Det er nesten mytisk for oss. Noen av oss dverger lever hele livet uten å oppleve det.",
  "Wizard": "Stormfulle dager er den eneste gangen jeg kan kommunisere med visse elementaler.#$e#Jeg forventer ikke at du forstår.",
  "Harvey": "Hei @! Er... Har du lest noe interessant på biblioteket i det siste?#$e#Heh. Vel, um... Jeg ser deg rundt da?",
  "Sandy": "Jeg hørte det regner hjemme. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet litt...$s",
  "Krobus": "Ah, kloakken flyter raskt i dag. Det blir fint og fuktig her inne... Akkurat slik jeg liker det.",
  "Leo": "Dalen er fredelig når det regner.#$e#For meg... er naturen noen jeg kjenner, med forskjellige humør."
}