{
  "Introduction": "Har du møtt alle i byen ennå? Det høres utmattende ut.",
  "Resort": "Wow, se på disse strukturene!$h#$b#Jeg kan se at de ble laget av en mesterbygger. Jeg er virkelig imponert!",
  "AcceptGift_(O)StardropTea": "Vent litt... gir du meg dette? For en spesiell godbit! Takk.",
  "AcceptGift_(O)Book_Woodcutting": "Hva er dette... 'Woodys hemmelighet'? ... Um, hva slags bok er dette, @?$6#$b#Å, den handler om treskjæring! Hahaha... Å ja, jeg kommer til å elske dette. Takk!$4",
  "AcceptGift_(O)SkillBook_2": "Ah, 'Woodcutter's Weekly'... Jeg håpet å få tak i den nyeste utgaven! De har alle de nyeste teknikkene her!#$b#Fra en vedhogger til en annen... Takk.$h",
  "GreenRain": "Den mannen er gal! Hvorfor må han ut dit? Vi aner ikke om dette regnet er farlig!$u%noturn",
  "GreenRainFinished": "Jeg håper Demetrius er fornøyd med 'prøvene' han samlet inn. Det virker som det lille vitenskapsprosjektet hans er viktigere for ham enn hans egen kone. Hmmph.$6",
  "GreenRain_2": "Det er all slags god ved der ute i dag. Bedre å hakke, ikke sant?",
  "divorced_Sebastian": "Sebastian er tilbake i kjelleren... hva skjedde mellom dere?",
  "divorced_Maru": "Maru gråt gjennom natten... Vi er alle knust...$s",
  "married_Sebastian": "Å, ikke bekymre deg... dette er gledestårer. Jeg vet Sebastian kommer til å bli veldig glad på %farm Farm!$h",
  "married_Maru": "Vi kommer alle til å savne å ha Maru rundt huset, men jeg er sikker på at vi fortsatt vil se henne ofte!",
  "houseUpgrade_1": "Det var gøy å jobbe med huset ditt. Det kan være noe av det fineste jeg noen gang har gjort!$h#$e#Jeg håper du liker det nye kjøkkenet.",
  "houseUpgrade_2": "Hva skal du gjøre med all den nye plassen i huset ditt?#$e#Eller kanskje jeg burde kalle det... \"herskapshuset\" ditt?$h",
  "houseUpgrade_3": "Så, begynner du å begynne med lagret vin? Jeg har hørt det er veldig lukrativt... hvis du har tålmodighet.",
  "structureBuilt_Coop": "Det er sannsynligvis det mest robuste huset jeg noen gang har bygget. Håper du får mye nytte av det!",
  "structureBuilt_Shed": "Så, hva er planene dine med det nye skuret? Mulighetene er uendelige!",
  "structureBuilt_Coop_memory_oneweek": "Hvordan behandler den nye coop deg? Jeg vil være spent på å møte de nye dyrene dine!",
  "structureBuilt_Barn_memory_oneweek": "Er du fornøyd med det nye fjøset? Jeg er sikker på at du vil oppdra noen veldig glade husdyr der inne!",
  "structureBuilt_Slime Hutch": "*puh*... Det var mye arbeid å bygge den slimbua... Jeg trenger en dag på spaet for å komme meg!$h",
  "structureBuilt_Stable_memory_oneweek": "Så, har du kjørt den nye hesten din rundt i byen?#$b#Jeg kan tenke meg at du er ganske sår, men du blir snart vant til det.$h",
  "structureBuilt_Fish Pond": "Jeg nevnte for Willy at du har fått en ny fiskedam. Han virket veldig glad for det.#$e#Tilsynelatende oppdrettet han krabber da han var en ung mann. Kalte det en 'tidlig tradisjon'.$h",
  "Resort_Leaving": "Det var gøy!$h",
  "Resort_Shore": "Hei, se! Jeg kan se en annen øy herfra.",
  "Resort_Chair": "Hei @. Du vet, jeg tenkte bare på hvor langt byen har kommet siden du først flyttet hit.#$b#Du burde virkelig være stolt av alt du har gjort!$h",
  "Resort_Bar": "Dette er så avslappende...",
  "reject_865": "Grønnsakssalt? Høres bra ut, men jeg trenger det ikke.",
  "reject_866": "Hmm... når jeg tenker på blomster, tenker jeg på Evelyn. Kanskje vise henne dette?",
  "pamHouseUpgrade": "Vår lille plan fungerte bra, synes du ikke? Pam og Penny virker veldig glade.",
  "pamHouseUpgradeAnonymous": "Vår lille plan fungerte bra, synes du ikke? Pam og Penny virker veldig glade.",
  "MovieInvitation": "Åh... To billetter til kveldens show, ikke sant? Høres bra ut! Jeg møter deg der.$h",
  "cc_Bridge": "Hei! Jeg hørte noen rare lyder i natt, og våknet i morges for å finne at steinbruddsbroen var fullstendig reparert!#$b#Det er et mirakel med trearbeid!",
  "cc_Complete": "Jeg visste det fra det øyeblikket du gikk av bussen, @... du var bestemt til å bli en byhelt!$h",
  "cc_Begin": "Hei! Jeg hørte at Lewis viste deg rundt i samfunnssenteret... Det ville vært flott om du kunne fikse det stedet. Det pleide å være en veldig fin bygning!",
  "Mon": "Har jeg fortalt deg at jeg bygde huset vårt fra grunnen av?#$e#Det har definitivt vært høydepunktet i karrieren min så langt.",
  "Tue": "Hei, hvis du trenger materialer eller tegninger, er butikken min stedet du leter etter!#$e#I tillegg støtter bedriften din den lokale økonomien.$h",
  "Wed": "Hei, @.#$e#Jeg dagdrømte akkurat om noen nye snekkerprosjekter.#$e#Har det det bra med deg? Hvordan holder treverket på hytta di?",
  "Thu": "Du er alltid velkommen til å besøke oss, selv om du ikke handler, vet du.$h#$e#Det kan bli ganske ensomt her oppe i fjellet.",
  "Fri": "Du har møtt sønnen min Sebastian, ikke sant? Han bor nede.#$e#Han er litt sjenert, men jeg er sikker på at han vil varme opp til deg hvis du er snill mot ham.",
  "Fri_inlaw_Sebastian": "Jeg savner min Sebby... han ble alltid litt misforstått, men jeg trodde på ham.",
  "Fri4": "#$1 RobinSeb#Jeg fant et askebeger på rommet til Sebastian, og det luktet veldig rart. Bør jeg være bekymret for dette?#$e#Noen ganger bekymrer jeg meg for Sebastian... han har ikke mange venner og ser egentlig ikke ut til å bry seg så mye om fremtiden sin...#$e#Jeg ville snakket med ham om det, men han åpner seg aldri for meg.",
  "Fri4_inlaw_Sebastian": "Sebastian fortalte meg at han prøver å slutte å røyke! Jeg er virkelig stolt av ham.",
  "Sat": "Huset vårt ligger i et så vakkert område, synes du ikke?#$e#Jeg elsker den friske luften i fjellene.",
  "Sun": "Jeg håper ikke Demetrius sprenger huset i luften med de vitenskapelige eksperimentene hans.#$e#Jeg er ikke engang sikker på hva han jobber med. Jeg tror det har noe med planter å gjøre.",
  "Sun2": "#$1 RobinDem#Min mann satte nesten fyr på huset i går kveld med sitt vitenskapelige eksperiment. Et av begreglassene hans eksploderte og sendte en ildkule inn i sperrene! Takk Yoba jeg brukte brannsikker lakk da jeg bygde stedet.$u#$e#Beklager hvis det lukter rart her inne, @. Det er mannen mins bisarre vitenskapsprosjekt...",
  "Sun6": "Hei @! Det er godt å se deg.#$e#Du er et vanlig medlem av fellesskapet nå, tror du ikke?",
  "event_wood1": "Flott, da bør denne blåkopien være et stykke kake for deg!$h",
  "event_wood2": "Vel, da har jeg den perfekte planen for å komme i gang!",
  "summer_Mon": "Tre er et fantastisk stoff... det er allsidig, billig, sterkt, og hver del har sin egen unike karakter!",
  "summer_Tue": "Hvis du trenger å oppgradere noen bygninger på gården din, bare spør meg!#$e#Du må sørge for nok trelast og stein til prosjektet. Og det koster penger også.#$e#Men jeg er sikker på at du vil bli fornøyd med resultatene!$h",
  "summer_Fri": "Vi er ganske isolert fra resten av verden her i Stardew Valley.#$e#Det har sine fordeler og ulemper.",
  "fall_Mon": "#$1 RobinMaru#Maru liker edelstener. Hun bruker dem i sine oppfinnelser.#$e#Så hvordan går det med deg og Maru?",
  "fall_Thu": "Du er alltid velkommen til å besøke oss, selv om du ikke er ute etter en byggeoppgradering!$h#$e#Det kan bli ganske ensomt her oppe i fjellet.",
  "fall_Fri": "Har du møtt den ville mannen som bor bak huset vårt?$s#$e#Jeg har vel egentlig ikke noe imot det, så lenge han ikke plager oss.",
  "winter_Mon": "Hei, det er en perfekt tid på året å samle ved.#$e#Kanskje du kan samle nok til å oppgradere huset ditt!",
  "winter_Fri": "Foreldrene mine ble forvirret da jeg fortalte dem at jeg ville bli snekker.#$e#De var ganske gammeldagse.",
  "winter_Fri_inlaw_Sebastian": "Jeg tror gårdslivet er veldig sunt for Sebby.",
  "winter_Sat": "Huset vårt ligger i et så vakkert område, synes du ikke?#$e#Alt ser stille ut etter en nysnø."
}