{
  "Introduction": "Hei, jeg er Sam. Hyggelig å møte deg.$h",
  "AcceptGift_(O)206": "Å ja... Pizzatid!$h",
  "AcceptBirthdayGift_Positive": "Hei, hei, hei! Du husket det! Det er det jeg snakker om!$h",
  "AcceptBirthdayGift_Negative": "Hei, hei, hei! Du huske--$h#$b#...*snufs*...*snufs*... hva er den ekle lukten...?$8#$b#...Åh.$5",
  "FlowerDance_Accept": "Åh... med meg? Hehe... Ja, visst. Høres gøy ut!$10",
  "GreenRain": "Whaa! Er det syre? Vil det brenne gjennom taket og frese oss i hjel?$8#$b#Jeg må beskytte lillebroren min!$7",
  "GreenRainFinished": "Ser ut som det ikke er noen skader på noe... Det var rart. Hvordan går det med deg?",
  "GreenRain_2": "Legger du merke til hvor varmt dette regnet er? Det føles levende...",
  "dating_Sam": "Um... Så, kan jeg få et kyss nå?$l",
  "dating_Sam_memory_oneday": "Jeg fikk ikke sove i natt. Jeg forestilte meg alle tingene vi skal gjøre sammen.$10",
  "AcceptGift_(O)StardropTea": "Whoaa... Vent litt... dette er til meg? Jeg hadde aldri forventet dette! Takk!",
  "dating_Sebastian": "Jeg hørte at du og Sebastian er sammen... han må fortsatt komme på bandøvelse hver uke!",
  "married_Sebastian": "Wow, jeg kan ikke tro at du og Sebastian giftet dere. Tidene forandrer seg virkelig...$u#$e#Eh, det er greit, jeg er sikker på at han fortsatt vil ha tid til å henge ut.",
  "married_Abigail": "Hei, hva er greia? Du tok trommisen min!$8#$b#Haha, bare tuller... Gratulerer!$h",
  "eventSeen_45": "Jeg bør holde meg lavt en stund. Jeg vil ikke havne på dårlig fot med ordfører Lewis!",
  "firstVisit_Sewer": "Heheh... Så du har vært i kloakken, eller hva? Jeg har sneket meg ned dit noen ganger selv. Det er ganske skummelt.#$e#Hvordan kunne jeg vite det? Hmm... la oss bare si... 'nesen vet'.$h",
  "eventSeen_45_memory_oneweek": "Ville det ikke vært kult om byen hadde en skatepark, da?#$b#Nå, hvordan overbevise ordfører Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Selv med all øvelsen vi gjorde, gjorde jeg en haug med feil på scenen... Jeg håper ingen la merke til det.$s#$e#Det er litt nervepirrende å stå foran alle!$h",
  "eventSeen_733330_memory_oneday": "Hvis... jeg mener når... pappa kommer tilbake, lurer jeg på om han vil være den samme som jeg husker ham?$s",
  "Resort_Entering": "Wow, for et sted!",
  "Resort": "Jeg vedder på at det er noen kule ting dypere på øya.#$e#Willy sa at vi må holde oss her, da... noen slags ansvarsspørsmål eller noe.$s",
  "Resort_Leaving": "Jeg føler meg ganske bra av alt sollyset.$h",
  "Resort_Shore": "Sjekk ut disse heftige bølgene... Gjett hva? Jeg skal spare opp til et surfebrett.",
  "Resort_Towel": "%Sam spiller en jazzete melodi på gitaren sin.",
  "Resort_Towel_2": "Kanskje jeg skal lære å spille ukulele.#$e#Abby på congas og Sebastian på steel drums... 'Paradisets pelikaner'...$s#$e#Hva er det, du ser bekymret ut.$h",
  "Resort_Bar": "Jeg bare fyller opp med juice, så er det tilbake til stranden.",
  "FlowerDance_Accept_Spouse": "Åh, må jeg ta på den nerdete dressen igjen? Jeg trodde nå som vi er gift... Vel, greit da.$s",
  "FlowerDance_Decline": "Hmm... jeg vet ikke. Kanskje neste år.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Greit, jeg er ferdig med den kalde skulder-greia. La oss bare glemme det som skjedde.$7",
  "breakUp": "Vent... hva?!$8#$b#Jeg trodde vi hadde det bra... Jeg antar jeg tok feil... greit da.$9#$b#Ja, visst... vi kan fortsatt være venner.$9",
  "divorced": "Jeg beklager, @. Jeg tror ikke jeg kan være vennen din lenger.$s",
  "Mon2": "Hei, hvordan går det?#$e#I går kveld øvde jeg på gitar i 4 timer i strekk. Fingrene mine verker som bare det.$s#$e#Ha det, jeg har noe å gjøre...",
  "Mon": "Hei, bonde.",
  "Mon8": "Jeg skal fortelle deg en hemmelighet... navnet mitt 'Sam' er kort for 'Samson'.$10#$e#De fleste vet ikke det, så hold det hemmelig.",
  "Tue": "Åh, hei! Det er hyggelig å se deg igjen.#$e#Ta det rolig.",
  "Tue4": "Hei, @. Vil du henge ut eller noe?#$e#Å sove føles godt, men noen ganger skulle jeg ønske jeg kunne hoppe over det... det er bare så bortkastet tid.",
  "Wed": "Jeg prøver å komme opp med en ny sang til bandet mitt, men jeg er helt blank...#$q 19/20 Wed_old#Hei.. Hva synes du den nye sangen min bør handle om?#$r 20 30 Wed_20#Gårdsdrift, gruvedrift og hogging av ved.#$r 8820 30 Wed_20#En by i havet.#$r 8821 30 Wed_20#Tog.#$r 19 -50 Wed_19#Velg hva som helst. Det vil fortsatt være en forferdelig sang.",
  "Wed_old": "$p 19#Men jeg vet allerede hva du synes om det.$a|Takket være din hjelp er jeg allerede ferdig med teksten!$h",
  "Wed_19": "Hei, mann... hva i all verden er problemet ditt? Beklager at jeg spurte.$a",
  "Wed_20": "Hei, vet du hva? Det høres perfekt ut. Takk!$h",
  "Wed6": "Jeg har vært venn med Sebastian en stund. Han er en ganske kul fyr.#$e#Hvis dere to ikke hadde vært her, hadde jeg egentlig ikke hatt noen venner i byen.",
  "Wed10": "Hei kompis. Du ser ut som du er full av energi i dag!^@. Um... Jeg ville bare si... Du ser fin ut i dag.$10",
  "Thu6_1": "Jeg tror pappa kommer tilbake om et års tid.#$e#Jeg antar at du kanskje kan møte ham da. Hvis du fortsatt bor her.#$e#Du ville vel ikke forlatt gården etter å ha lagt ned så mye arbeid i den!",
  "Thu6_2": "...Jeg har blandede følelser om at faren min er tilbake. Han virker rar.$s#$b#Men jeg antar at jeg ikke har sett ham på 3 år... så det kan forklare det.",
  "Thu_3": "*sukk*... hva gjør jeg fortsatt her?",
  "Thu": "Skyene ser flotte ut denne tiden av året, ikke sant?#$e#Som kuler med vaniljeis som flyter på blå bringebærsaus... Eller kanskje jeg bare er sulten.",
  "Thu2": "Pappa er soldat og kjemper mot Gotoro-imperiet. Det er derfor han ikke er her...#$e#Han kommer tilbake en dag.#$e#...Jeg har hørt noen forferdelige ting om Gotoro-imperiet...$s",
  "Thu_2": "Vel, pappa er tilbake. Har du møtt ham?#$b#Jeg er bare glad han er i orden.",
  "Thu2_2": "Vel, pappa er tilbake. Har du møtt ham?#$b#Jeg er bare glad han er i orden.",
  "Fri": "Har jeg fortalt deg at vi pleide å bo i byen?#$e#Det skjer mye mer, men det er også litt bråkete og hektisk... Det er vanskelig å si hva som er best.",
  "Fri4": "Pappa pleide å jobbe som søppelmann i byen.#$e#Du vil ikke engang vite noen av tingene han fant i folks søppel.",
  "Fri10": "Jo eldre jeg blir, jo mer knyttet føler jeg meg til dalen.#$b#Selv om jeg kan være partisk... av en viss grunn.$10#$e#Så, hvordan har du det i dag?$h",
  "Sat4": "Åh! Jeg husket akkurat at jeg skal ringe bestemor. Ok, jeg skal sette dette gummibåndet rundt håndleddet mitt så jeg ikke glemmer det.#$e#Jeg må lage små påminnelser til meg selv, ellers glemmer jeg helt å gjøre ting.$h",
  "Sat": "Hmm. Jeg husket akkurat at jeg skulle gjøre noe... Men jeg glemte det.#$e#Dette skjer meg hele tiden.",
  "Sun8": "Noen ganger lurer jeg på om moren min egentlig er fornøyd med livet sitt...$s#$e#Jeg spurte henne en gang og fikk følelsen av at hun skjulte en indre smerte.",
  "Sun": "Åh, det er en fin dag... ikke sant?",
  "10": "Så du kampen i går kveld?#$b#Eller vent, har du i det hele tatt et TV-apparat...?",
  "14": "Uff, jeg tråkket i noe ekkelt tidligere... og jeg kjøpte akkurat disse skoene.$s",
  "spring_21": "Noen ganger får de vårblomstbladene som flyter rundt nesen min til å renne.$s#$e#Jeg liker sommeren best selv.",
  "Event_band1": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band2": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band3": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band4": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "event_room1": "Åh, jeg skjønner.",
  "spring_12": "Lillebroren min blir så spent på festivaler. Han har snakket om morgendagens eggjakt hele dagen.",
  "spring_23": "Hvorfor kunne ikke blomsterdansen vært i dag, så jeg kunne fått fri fra jobb?$s",
  "winter_7": "En gang falt Gus i elva under Isfestivalen. Vi måtte bygge et stort bål i saloonen for å tørke ham.#$e#Vi var alle bekymret for at vi aldri ville smake hans berømte spaghetti igjen.",
  "fall_26": "I kveld, etter at alle har sovnet, vil den rare gamle mannen som bor i skogen sette opp den hjemsøkte labyrinten. Han sørger alltid for at ingen er i nærheten og ser ham jobbe.",
  "summer_10": "Jeg trenger ikke jobbe i morgen! Jeg har aldri vært så glad.$h",
  "winter_24": "Vinterstjernens fest skal være en tid for å vise takknemlighet for alle de gode tingene i livet.#$b#Jeg? Jeg er mest interessert i maten. Hehe.$h",
  "event_room2": "Ja... Det er det som skjedde!",
  "event_snack1": "</span>{Han har^Hun har}$ rett... Det er det som skjedde.$s",
  "event_snack2": "Ja... Det er det som skjedde!",
  "event_snack3": "Hva!? ${Han lyver^Hun lyver}!$a",
  "summer_Mon2": "Hei, hvordan går det?#$e#Jeg er sulten.#$e#Vi ses senere.",
  "summer_Mon6": "Har du vært i ørkenen ennå?#$e#Du kan finne noen interessante ting der. Pappa tok meg med et par ganger da jeg var yngre.",
  "summer_Mon": "Det er litt mindre pollen om sommeren... nesen min er veldig glad.",
  "summer_Tue": "Åh, hei! Det er hyggelig å se deg igjen.#$e#Ha det for nå.",
  "summer_Tue4": "Hei, @. Vil du henge ut eller noe?#$e#Jeg er så full av energi om sommeren at jeg knapt trenger å sove!",
  "summer_Wed": "Hei. Tar du fri i dag?#$e#Høres interessant ut.",
  "summer_Wed2": "Jeg så en edderkopp i taket mitt i går kveld. De liker virkelig varmen.#$e#Jeg håper han ikke krøp inn i munnen min mens jeg sov...$s",
  "summer_Thu": "Pappa fortalte meg om vår nasjonale fiende, Gotoro-imperiet... De høres ut som en hensynsløs gjeng.",
  "summer_Thu6_2": "Noen ganger kan jeg høre pappa gå frem og tilbake i gangen om natten.$s#$b#...Men han vil ikke fortelle oss hva som plager ham.",
  "summer_Fri": "Du vet... jeg pleide å bo i byen, og jeg må innrømme at dette stedet er mye finere om sommeren.$h#$e#Byen er så varm med all den betongen.",
  "summer_Sun": "Når du ser varmluftsballonger drive over havet, vet du at sommeren er i full gang.",
  "fall_Mon2": "Jeg liker å gå turer i skogen denne tiden av året. Temperaturen er så behagelig.#$e#...$h",
  "fall_Mon": "Åh, hei. Får du venner i byen?#$e#Ha det.",
  "fall_Tue": "Skoene mine ser alltid ut til å slites ut denne tiden av året. Se, tåen min stikker ut!$h#$e#Det er det som skjer når du skater for mye.",
  "fall_9": "Jeg bestilte et nytt par sko på nettet. De er samme stil, så jeg vet at de passer.",
  "fall_16": "Jeg bestilte noen sko på nettet for mer enn en uke siden! Mann, de tar virkelig lang tid.#$e#Jeg antar vi virkelig bor midt ute i ødemarken.$s",
  "fall_23": "Ah, føttene mine føles fantastiske i disse nye skoene. De er litt stive, men de blir mykere. Spesielt etter at jeg løper gjennom den hjemsøkte labyrinten denne helgen.$h",
  "fall_Tue4": "Hei, @. Vil du henge ut eller noe?#$e#Bare stikk innom når du vil.",
  "fall_Wed": "Hei... noe lukter godt, som pizza.#$e#Lukter du det? Kanskje mamma lager noe.",
  "fall_Thu6_1": "Jeg tror pappa kommer tilbake neste år.#$e#Jeg antar det er ganske snart. Rart.",
  "fall_Thu6": "Pappa har vært tilbake en stund nå. Jeg antar jeg endelig begynner å venne meg til det.",
  "fall_Thu": "Har du noen gang lagt merke til alle edderkoppnettene som dukker opp om høsten?#$e#Hvis du står opp tidlig, vil du se dem dekket av dugg... som små stjerner.",
  "fall_Fri": "Jeg pleide å bo i Zuzu City, vet du. Den største forskjellen er støyen. Det er aldri stille i byen.#$e#Det er mye mer folk rundt deg, alltid. Og det er alltid lyst med bylys, selv om natten.#$e#Jeg antar at hvilken setting du liker avhenger av personligheten din.",
  "fall_Fri10": "Jeg tror jeg har begynt å like landsbygda mer enn byen.$h#$b#Selv om jeg kan være partisk... av en viss grunn.$10#$e#Så, hvordan har du det i dag?$h",
  "fall_Sat4": "Jeg er heldig som har det største rommet i huset for meg selv.#$e#Jeg antar det er fordeler med å være det eldste barnet.",
  "fall_Sat": "Hmm. Jeg tror jeg skulle gjøre noe... Men jeg glemte det.#$e#Dette skjer meg hele tiden.",
  "fall_Sun8": "Den første uken av høsten er allerede over. Mann, det gikk fort.$s#$e#Uansett. Jeg er bare glad du kom på besøk!#$e#Så har du noe nytt å fortelle meg?",
  "fall_Sun": "Det er vanskelig å ha det gøy på søndag... Jeg tenker hele tiden på at jeg må på jobb i morgen.$s",
  "fall_14": "Hei @.#$e#Hmm.. Jeg lurer på om jeg kunne dyrket en kaktus på rommet mitt?",
  "winter_Mon2": "Alle er innendørs om vinteren, så jeg kan spille gitar så høyt jeg vil.$h",
  "winter_Mon": "Hei... Kaldt, ikke sant?",
  "winter_Tue": "Åh, hei! Det er hyggelig å se deg igjen.#$e#Ta det rolig.",
  "winter_Tue4": "Hei, @. Vil du henge ut eller noe?#$e#Vel, det er en god tid på året å ta igjen all søvnen jeg har gått glipp av.$h",
  "winter_Wed": "$d Joja#Jeg hater å jobbe på JojaMart, men hvordan ellers skal jeg tjene penger i denne byen?|Jeg er glad jeg jobber på museet nå. Det er mye mer interessant enn det deprimerende JojaMart noen gang var.",
  "winter_Thu6_1": "Jeg tror pappa kommer tilbake i vår.#$e#Det er 3 år siden jeg har sett ham. Dette kommer til å bli rart.",
  "winter_Thu6": "Pappa har vært tilbake en stund nå. Jeg antar jeg endelig begynner å venne meg til det.",
  "winter_Thu": "Pappa er i militæret og kjemper mot Gotoro-imperiet. Det er derfor han ikke er her.#$e#Han kommer snart tilbake, da.",
  "winter_Thu_2": "En ting som er fint med vinteren... alle myggene er borte.",
  "winter_Fri": "Det verste med snøen er å bli våt på føttene. Du er heldig i de tykke støvlene.",
  "winter_Sat4": "Jeg husket akkurat at jeg må bytte strenger på gitaren min.#$b#Ok, jeg skal skrive en lapp på håndleddet mitt så jeg husker å gjøre det i kveld.#$e#Jeg må lage små påminnelser til meg selv, ellers glemmer jeg helt å gjøre ting.$h",
  "winter_Sun8": "Det hadde vært gøy om vi kunne gått på aketur, ikke sant?#$e#Jeg tror ikke det er noen gode bakker i nærheten.$s#$e#Pluss, jeg har ikke akebrett.#$e#Så, hvordan har du hatt det i det siste?",
  "winter_Sun": "Prøv å ikke lage rot i huset, ellers klikker mamma."
}