{
  "Introduction": "Hei, jeg er Sam. Hyggelig å møte deg.$h",
  "AcceptGift_(O)206": "Å ja... Pizzatid!$h",
  "AcceptBirthdayGift_Positive": "Hei, hei, hei! Du husket! Nå er det det jeg snakker om!$h",
  "AcceptBirthdayGift_Negative": "Hei, hei, hei! Du husker--$h#$b#...*sniff*...*sniff*... hva er den kjipe lukten...?$8#$b#...Åh.$5",
  "FlowerDance_Accept": "Å... med meg? Hehe... Ja, visst. Høres gøy ut!$10",
  "GreenRain": "Whaa! Er det syre? Vil det brenne gjennom taket og frese oss levende?$8#$b#Jeg må holde lillebroren min trygg!$7",
  "GreenRainFinished": "Virker som det ikke er skade på noe... Det var en merkelig en. Hvordan holder du deg?",
  "GreenRain_2": "Legger du merke til hvor varmt dette regnet er? Det føles levende...",
  "dating_Sam": "Um... Så, kan jeg få et kyss nå?",
  "dating_Sam_memory_oneday": "Jeg fikk ikke sove i natt. Jeg så for meg alle tingene vi skulle gjøre sammen. 10 dollar",
  "AcceptGift_(O)StardropTea": "Whoaa... Hold ut... dette er for meg? Jeg hadde aldri forventet dette! Takk!",
  "dating_Sebastian": "Jeg hørte at du og Sebastian skal ut... det er best at han kommer på bandtrening hver uke!",
  "married_Sebastian": "Wow, jeg kan ikke tro at du og Sebastian ble hektet. Tidene endrer seg virkelig...$u#$e#Eh, det er greit, jeg er sikker på at han fortsatt har tid til å henge med.",
  "married_Abigail": "Hei, hva er den store ideen? Du tok trommeslageren min!$8#$b#Haha, bare tuller... Gratulerer!$h",
  "eventSeen_45": "Det er best å ligge lavt en stund. Jeg vil ikke gå på Mayor Lewis sin dårlige side!",
  "firstVisit_Sewer": "Heheh... Så du har vært i kloakken, ikke sant? Jeg har sneket meg ned dit noen ganger selv. Det er ganske skummelt.#$e#Hvordan kunne jeg vite det? Hmm... la oss bare si... 'nesen vet'.$h",
  "eventSeen_45_memory_oneweek": "Ville det ikke vært kult om byen hadde en skatepark?#$b#Nå, hvordan overbevise ordfører Lewis...$s",
  "eventSeen_4081148_memory_oneday": "Selv med all treningen vi gjorde, gjorde jeg en haug med feil på scenen... Jeg håper ingen la merke til det.$s#$e#Det er litt nervepirrende å stå foran alle!$h",
  "eventSeen_733330_memory_oneday": "Hvis... jeg mener når... faren min kommer tilbake, lurer jeg på om han vil være den samme som jeg husker ham?$s",
  "Resort_Entering": "Wow, for et sted!",
  "Resort": "Jeg vedder på at det er noen kule ting dypere på øya.#$e#Willy sa at vi måtte bli her, men... noen form for ansvarsproblemer eller noe.$s",
  "Resort_Leaving": "Jeg føler meg ganske bra av alt sollyset.$h",
  "Resort_Shore": "Sjekk ut disse kjipe bølgene... Gjett hva? Jeg skal spare til et surfebrett.",
  "Resort_Towel": "Sam spiller en jazzy melodi på gitaren sin.",
  "Resort_Towel_2": "Kanskje jeg burde lære meg å spille ukulele.#$e#Abby på congaene og Sebastian på ståltrommene... 'The Pelicans of Paradise'...$s#$e#Hva er i veien, du ser bekymret ut.$h",
  "Resort_Bar": "Jeg blir bare saftig, så er det tilbake til stranden.",
  "FlowerDance_Accept_Spouse": "Åh, må jeg ta på meg den slemme dressen igjen? Jeg trodde nå som vi er gift... Vel, greit.$s",
  "FlowerDance_Decline": "Hmm... jeg vet ikke. Kanskje neste år.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Greit, jeg er ferdig med den kalde skulderen. La oss bare glemme hva som skjedde. $7",
  "breakUp": "Vent... hva?!$8#$b#Jeg trodde vi hadde det bra... Jeg antar at jeg var langt unna... OK, da.$9#$b#Ja, visst... vi kan fortsatt være venner.$9",
  "divorced": "Jeg beklager, @. Jeg tror ikke jeg fortsatt kan være vennen din.$s",
  "Mon2": "Hei, hvordan går det?#$e#I går kveld øvde jeg på gitar i 4 timer i strekk. Fingrene mine gjør gale vondt.$s#$e#Bye, jeg har noe å gjøre...",
  "Mon": "Hei, bonde.",
  "Mon8": "Jeg skal fortelle deg en hemmelighet... navnet mitt 'Sam' er forkortelse for 'Samson'.$10#$e#De fleste vet det ikke, så hold det på mute.",
  "Tue": "Å hei! Det er godt å se deg igjen.#$e#Ta det med ro.",
  "Tue4": "Hei @. Vil du henge med eller noe?#$e#Å sove føles deilig, men noen ganger skulle jeg ønske jeg kunne hoppe over det... det er bare så mye tid.",
  "Wed": "Jeg prøver å komme opp med en ny sang til bandet mitt, men jeg tømmer...#$q 19/20 Wed_old#Hei.. Hva synes du den nye sangen min skal handle om?#$r 20 30 Wed_20#Landbruk, gruvedrift og hogge ved.#$r 8820 30#1 Wed_20.#$A city in the sea. Wed_20#Trains.#$r 19 -50 Wed_19#Velg hva som helst. Det blir fortsatt en grusom sang.",
  "Wed_old": "$p 19#Men jeg vet allerede hva du synes om det.$a|Takket være din hjelp er jeg allerede ferdig med teksten!$h",
  "Wed_19": "Hei, mann... hva pokker er problemet ditt? Beklager at jeg spurte.$a",
  "Wed_20": "Hei, vet du hva? Det høres perfekt ut. Takk!$h",
  "Wed6": "Jeg har vært venn med Sebastian en stund. Han er en ganske kul fyr.#$e#Hvis dere ikke var der, ville jeg egentlig ikke hatt noen venner i byen.",
  "Wed10": "Hei kompis. Du ser ut som du er full av energi i dag!^@. Um... Jeg ville bare si... Du ser fin ut i dag. 10 dollar",
  "Thu6_1": "Jeg tror faren min kommer tilbake om et år eller så.#$e#Jeg antar at du kanskje kan møte ham, da. Hvis du fortsatt bor her.#$e#Du ville ikke forlatt gården etter å ha lagt ned så mye innsats i den!",
  "Thu6_2": "...Jeg har blandede følelser for at faren min er tilbake. Han virker rar.$s#$b#Men jeg har vel ikke sett ham på tre år... så det kan forklare det.",
  "Thu_3": "*sukk*... hva gjør jeg fortsatt her?",
  "Thu": "Skyene ser flotte ut på denne tiden av året, gjør de ikke?#$e#Som kuler med vaniljeis som flyter på blå bringebærsaus... Eller kanskje jeg bare er sulten.",
  "Thu2": "Min far er en soldat som kjemper mot Gotoro-imperiet. Det er derfor han ikke er her...#$e#Han kommer tilbake en dag.#$e#...Jeg har hørt noen forferdelige ting om Gotoro-imperiet...$s",
  "Thu_2": "Vel, faren min er tilbake. Har du møtt ham?#$b#Jeg er bare glad for at han har det bra.",
  "Thu2_2": "Vel, faren min er tilbake. Har du møtt ham?#$b#Jeg er bare glad for at han har det bra.",
  "Fri": "Har jeg noen gang fortalt deg at vi pleide å bo i byen?#$e#Det er mye mer som skjer, men det er også litt bråkete og hektisk... Det er vanskelig å si hva som er best.",
  "Fri4": "Pappa pleide å jobbe som søppelmann i byen.#$e#Du vil ikke engang vite noe av det han fant i folks søppel.",
  "Fri10": "Jo eldre jeg blir, jo mer knyttet føler jeg meg til dalen.#$b#Selv om jeg kunne være partisk... av en viss grunn.$10#$e#Så, hvordan har du det i dag?$h",
  "Sat4": "Åh! Jeg husket akkurat at jeg skulle ringe bestemoren min. Ok, jeg skal sette denne strikken på håndleddet mitt så jeg ikke glemmer det.#$e#Jeg må lage små påminnelser for meg selv, ellers glemmer jeg helt å gjøre ting.$h",
  "Sat": "Hmm. Jeg husket bare at jeg mente å gjøre noe... Men jeg glemte det.#$e#Dette skjer med meg hele tiden.",
  "Sun8": "Noen ganger lurer jeg på om moren min faktisk er fornøyd med livet sitt...$s#$e#Jeg spurte henne en gang og fikk følelsen av at hun skjulte en indre smerte.",
  "Sun": "Å, det er en fin dag... er det ikke?",
  "10": "Så du kampen i går kveld?#$b#Eller vent, har du i det hele tatt et TV-apparat...?",
  "14": "Uff, jeg tråkket inn noe grovt tidligere... og jeg kjøpte nettopp disse skoene.$s",
  "spring_21": "Noen ganger får de vårbladene som flyter rundt at nesen min drypper.$s#$e#Jeg liker sommeren best, selv.",
  "Event_band1": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band2": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band3": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "Event_band4": "Hei, vet du hva? Det er akkurat den typen stil jeg har tenkt på... for bandet.",
  "event_room1": "Å, jeg skjønner.",
  "spring_12": "Lillebroren min blir så begeistret for festivaler. Han har snakket om morgendagens eggjakt hele dagen.",
  "spring_23": "Hvorfor kunne ikke blomsterdansen være i dag slik at jeg kunne få jobb fri?$s",
  "winter_7": "En gang falt Gus i elva under Isfestivalen. Vi måtte lage et stort bål i salongen for å tørke ham ut.#$e#Vi var alle bekymret for at vi aldri skulle smake den berømte spaghetti hans igjen.",
  "fall_26": "I kveld, etter at alle har sovet, vil den rare gamle mannen som bor i skogen sette opp den hjemsøkte labyrinten. Han sørger alltid for at ingen er i nærheten for å se ham jobbe.",
  "summer_10": "Jeg trenger ikke jobbe i morgen! Jeg har aldri vært så glad.$h",
  "winter_24": "Vinterstjernefesten er ment å være en tid for å vise takknemlighet for alle de gode tingene i livet.#$b#Meg? Jeg er mest interessert i maten. Hehe.$h",
  "event_room2": "Ja... Det var det som skjedde!",
  "event_snack1": "${Han har^Hun har}$ rett... Det var det som skjedde.$s",
  "event_snack2": "Ja... Det var det som skjedde!",
  "event_snack3": "Hva!? ${Han^Hun}$lyver!$a",
  "summer_Mon2": "Hei, hvordan går det?#$e#Jeg er sulten.#$e#Ses senere.",
  "summer_Mon6": "Har du vært i ørkenen ennå?#$e#Du kan finne noen interessante ting der. Pappa tok meg et par ganger da jeg var yngre.",
  "summer_Mon": "Det er litt mindre pollen om sommeren... nesen min er veldig glad.",
  "summer_Tue": "Å hei! Det er godt å se deg igjen.#$e#Farvel for nå.",
  "summer_Tue4": "Hei @. Vil du henge ut eller noe?#$e#Jeg er så energisk om sommeren at jeg nesten ikke trenger å sove!",
  "summer_Wed": "Hei. Tar du deg fri?#$e#Høres interessant ut.",
  "summer_Wed2": "Jeg så en edderkopp i taket mitt i går kveld. De liker sikkert varmen.#$e#Jeg håper han ikke krøp inn i munnen min mens jeg sov...$s",
  "summer_Thu": "Far fortalte meg om vår nasjonale fiende, Gotoro-imperiet... De høres ut som en hensynsløs gjeng.",
  "summer_Thu6_2": "Noen ganger kan jeg høre faren min gå nedover gangen om natten.$s#$b#...Men han vil ikke fortelle oss hva som plager ham.",
  "summer_Fri": "Du vet... Jeg pleide å bo i byen og jeg må innrømme at dette stedet er mye finere om sommeren.$h#$e#Byen er så varm med all den betongen.",
  "summer_Sun": "Når du ser luftballonger drive over havet, vet du at sommeren er i full gang.",
  "fall_Mon2": "Jeg liker å gå tur i skogen denne tiden av året. Temperaturen er så behagelig.#$e#...$h",
  "fall_Mon": "Å hei. Blir du venner med noen i byen?#$e#Bye.",
  "fall_Tue": "Skoene mine ser alltid ut til å bli utslitt denne tiden av året. Se, tåa mi stikker igjennom!$h#$e#Det er det som skjer når du skater for mye.",
  "fall_9": "Jeg bestilte et par nye sko på nett. De er i samme stil, så jeg vet at de passer riktig.",
  "fall_16": "Jeg bestilte noen sko på nett for mer enn en uke siden! Mann, de tar virkelig lang tid.#$e#Vi må vel egentlig bo midt i ingensteds.$s",
  "fall_23": "Ah, føttene mine føles bra i disse nye skoene. De er litt skarpe, men de vil bryte inn. Spesielt etter at jeg har løpt gjennom den hjemsøkte labyrinten denne helgen.$h",
  "fall_Tue4": "Hei @. Vil du henge med eller noe?#$e#Bare kom innom når du vil.",
  "fall_Wed": "Hei... noe lukter godt, som pizza.#$e#Lufter du det? Kanskje mamma lager noe.",
  "fall_Thu6_1": "Jeg tror faren min kommer tilbake neste år.#$e#Det er vel litt snart. Rart.",
  "fall_Thu6": "Jeg antar at jeg burde begynne å tenke på å flytte ut snart...$s#$e#...Men jeg ville savne mammas fiskegryte, så jeg vet ikke...$s#$e#Jeg hater å ta avgjørelser.",
  "fall_Thu": "Har du noen gang lagt merke til alle edderkoppnettene som dukker opp i løpet av høsten?#$e#Hvis du står opp tidlig, vil du se dem dekket av dugg... som små stjerner.",
  "fall_Fri": "Jeg pleide å bo i Zuzu City, vet du. Den største forskjellen er støyen. Det er aldri stille i byen.#$e#Det er mye flere mennesker rundt deg, alltid. Og det er alltid lyst med bylys, selv om natten.#$e#Jeg antar hvilken innstilling du liker avhenger av personligheten din.",
  "fall_Fri10": "Jeg tror jeg har vokst til å like landet mer enn byen.$h#$b#Selv om jeg kunne være partisk... av en viss grunn.$10#$e#Så, hvordan har du det i dag?$h",
  "fall_Sat4": "Jeg er heldig som har det største rommet i huset for meg selv.#$e#Jeg antar at det er fordeler med å være det eldste barnet.",
  "fall_Sat": "Hmm. Jeg tror jeg mente å gjøre noe... Men jeg glemte det.#$e#Dette skjer med meg hele tiden.",
  "fall_Sun8": "Den første høstuken er allerede over. Mann, det gikk fort.$s#$e#Whatever. Jeg er bare glad for at du kom på besøk til meg!#$e#Så har du noe nytt å fortelle meg?",
  "fall_Sun": "Det er vanskelig å ha det gøy på søndag... Jeg tenker stadig på å måtte gå på jobb i morgen.$s",
  "fall_14": "Hei @.#$e#Hmm.. Jeg lurer på om jeg kunne dyrke en kaktus på rommet mitt?",
  "winter_Mon2": "Alle er innendørs om vinteren, så jeg kan spille gitar så høyt jeg vil.$h",
  "winter_Mon": "Hei... Kaldt, ikke sant?",
  "winter_Tue": "Å hei! Det er godt å se deg igjen.#$e#Ta det med ro.",
  "winter_Tue4": "Hei @. Vil du henge med eller noe?#$e#Vel, det er en god tid på året å ta igjen all søvnen jeg har gått glipp av.$h",
  "winter_Wed": "$d Joja#Jeg hater å jobbe på JojaMart, men hvordan skal jeg ellers tjene penger i denne byen?|Jeg er glad jeg jobber på museet nå. Det er mye mer interessant enn den deprimerende JojaMart noen gang har vært.",
  "winter_Thu6_1": "Jeg tror faren min kommer tilbake denne våren.#$e#Det er 3 år siden jeg har sett ham. Dette kommer til å bli merkelig.",
  "winter_Thu6": "Pappa har vært tilbake en stund nå. Jeg er vel endelig i ferd med å venne meg til det.",
  "winter_Thu": "Faren min er i militæret og kjemper mot Gotoro-imperiet. Det er derfor han ikke er her.#$e#Han kommer imidlertid snart tilbake.",
  "winter_Thu_2": "En ting som er fint med vinteren... all myggen er borte.",
  "winter_Fri": "Det verste med snøen er å få føttene gjennomvåte. Du er heldig i de tykke støvlene.",
  "winter_Sat4": "Jeg husket akkurat at jeg må bytte strenger på gitaren min.#$b#Ok, jeg skal skrive en lapp på håndleddet mitt så jeg husker å gjøre det i kveld.#$e#Jeg må lage små påminnelser for meg selv, ellers glemmer jeg helt å gjøre ting.$h",
  "winter_Sun8": "Det ville vært gøy om vi kunne kjøre aking, ikke sant?#$e#Jeg tror ikke det er noen gode bakker i nærheten.$s#$e#I tillegg har jeg ingen slede.#$e#Så, hvordan har du hatt det i det siste?",
  "winter_Sun": "Prøv å ikke lage søl i huset, ellers snur mamma."
}