{
  "accept_866": "En Stardew Valley-rose? Det er så deilig! Takk!$h#$b#Når jeg savner dalen, vil jeg lukte denne rosen. Hehe.$h#$b#Her, ta dette. Den har stått i hyllen i 10 år og ingen har kjøpt den. Du kan få det!",
  "AcceptGift_(O)18": "Å, wow! Ingenting sier \"vår\" som en Stardew Valley påskelilje!$h",
  "AcceptGift_(O)StardropTea": "Wow, det er så sjeldent... Jeg kan ikke tro at du gir meg dette! Takk, kjære!",
  "AcceptGift_(O)418": "Ahh... selv om vinteren har Stardew Valley vakre blomster.",
  "GreenRain": "Jeg hørte at det er en sjelden værhendelse i dalen.#$e#Jeg skulle ønske det regnet her noen ganger...$s",
  "married_Emily": "Hvordan gikk den store dagen? Emily kom opp for en stund siden og fortalte meg alt om planene dine.#$b#Jeg må komme og besøke dere to på gården en gang!",
  "AcceptGift_(O)402": "*sniff*... Mmm... søte erter har den herligste lukten.",
  "Mon": "Hei hei, søta!#$b#Jeg er så glad for at bussen er tilbake i tjeneste. Det begynte å bli ensomt her ute.#$e#...Jeg gikk nesten ut av virksomheten.$s#$e#Hei, men nå er du her for å kjøpe en hel haug med frø... ikke sant, kjære?$h",
  "Tue": "Du kan finne kokosnøtter og kaktusfrukter ute. Ta gjerne så mange du kan finne.#$e#De er kjempegode også. Heeee!~$h",
  "Wed": "Hvorfor hei der! Hvis du ser venninnen min Emily i byen, kan du fortelle henne at jeg sa «hei»?#$e#Takk!$h",
  "Thu": "Den skyggefulle fyren bak? Jeg skal ikke snakke om det.#$e#I alle fall... hvordan er været i dalen?",
  "Fri": "Du ville ikke hatt mye hell med å drive jordbruk her ute, kjære.#$e#Vel, med mindre du var en kaktusbonde.$h",
  "Sat": "Hei! Velkommen til Sandy's Oasis, den største destinasjonen i Calico-ørkenen!#$e#*hviske* Hørtes jeg profesjonell ut?$h#$e#Sørg for å sjekke ut vårt utvalg av sesongfrø.#$e#Du ser veldig tørst ut. Her kan du smake på denne iskalde melken. [184]#$e#Smakfullt, ikke sant?$h",
  "Sun": "Det er alltid sol her, selv om vinteren!#$e#Faktisk er det litt varmt for min smak... min sarte hud brenner seg raskt i solen.$s",
  "Thu2": "Den skyggefulle fyren bak? Jeg skal virkelig ikke snakke om det.#$e#I alle fall... hvordan er været i dalen?",
  "Thu4": "Hei... Jeg tror jeg kan stole på deg. Du kan holde på en hemmelighet, ikke sant?#$b#*hvisker* Den fyren bak... det er en slags eksklusiv klubb. Jeg har aldri vært inne i meg selv, men de betaler meg en sjenerøs månedsleie så jeg stiller ingen spørsmål.#$e#SOOOOoo! Hvordan er været i Stardew Valley akkurat nå?",
  "Fri4": "Jeg heter egentlig ikke Sandy, vet du. Det er bare bra for business.#$e#Men alle kaller meg Sandy uansett, så jeg har akkurat blitt vant til det.",
  "Wed8": "Er det ikke dyrt å komme til ørkenen så ofte som du gjør?#$e#Du må virkelig like å se meg, ikke sant? Hmmm... $h||*sukk*... Jeg savner de vakre blomstene i Stardew Valley...$s",
  "Sun8": "Hei, kjære. Jepp, det er bare meg, alene i denne store gamle butikken. Hmmm...#$e#Vel, bortsett fra den skumle fyren bak. Men han beveger aldri en muskel, så jeg glemmer ham ofte.",
  "Wed10": "Hei, det er @! Jeg er glad for å se deg, gutt. Jeg begynte å tro at du aldri ville komme tilbake!#$e#Hvis jeg ikke hadde denne butikken å drive, ville jeg kommet tilbake til dalen med deg for en dag eller to... bare du og meg på den gamle gården.$s#$e#Du må bare besøke meg oftere så jeg ikke blir deprimert.$h",
  "Tue10": "Hei!~ Bli så lenge du vil.#$e#Klimaanlegget føles sikkert fint, ikke sant?"
}