{
  "Introduction": "Oh. Du har nettopp flyttet inn, ikke sant? Kult.#$e#Av alle stedene du kunne bo, valgte du Pelican Town?",
  "AcceptBirthdayGift_Positive": "Å, virkelig? Jeg hadde ikke forventet dette. Det ser bra ut, men. Takk.$h",
  "AcceptBirthdayGift_Negative": "Uhh... vel, jeg setter pris på tanken.",
  "dating_Sebastian": "Ikke gjør narr av meg... men jeg har aldri vært i et forhold som dette før.$l^Ikke gjør narr av meg... men jeg har egentlig aldri hatt en kjæreste før.$l",
  "dating_Sebastian_memory_oneday": "Hei... du ser bra ut.$l#$e#Jeg har tenkt på deg hele dagen...$l",
  "dating_Sebastian_memory_oneyear": "Hei... Det er et år siden vi begynte å date, husker du?$h#$e#Det har vært det beste året i livet mitt...$l",
  "FlowerDance_Accept": "Å ja? ... Greit, det skal jeg.#$b#Heh... kanskje denne festivalen ikke er så ille.$h",
  "married_Maru": "Demetrius har blitt avviklet på grunn av bryllupet, det har vært ganske anspent rundt i huset.",
  "GreenRain": "Moren min skremmer seg, men jeg trives faktisk litt med dette. Jeg vedder på at froskene blir ville der ute!$h#$e#Jeg blir her for å prøve å holde henne rolig.",
  "GreenRain_2": "Jeg håpet at dette været ville komme tilbake. Det får meg til å sette litt mer pris på sommeren.",
  "eventSeen_4081148": "Showet gikk bra. Jeg var litt nervøs på forhånd, men når vi først gikk opp på scenen kom jeg rett og slett inn i sonen.",
  "AcceptGift_(O)575": "Er det obsidian? Dette er akkurat det jeg har lett etter... Jeg skal se om jeg kan forme den til en dolk.$h",
  "AcceptGift_(O)StardropTea": "Hei, takk. Jeg skal drikke dette når himmelen blir mørk.",
  "AcceptGift_(O)Book_Defense": "Hva prøver du å si... Jeg må trene?$s#$b#Vel, jeg er mer en \"kvikk\" fyr... Kanskje jeg skal lese første halvdel.$h",
  "AcceptGift_(O)227": "$c 0.8#Jeg elsker dette. Hvordan visste du det?$h#Mmm... når du først har blitt vant til å spise rå fisk, blir det virkelig avhengighetsskapende.",
  "AcceptGift_(O)305": "$c 0,8#Whoa... Dette egget snakker til meg... Jeg legger det på skrivebordet mitt. Takk!$h#Hmm... Jeg lurer på, hvis jeg legger denne under puten min, vil den klekkes? Hehe... bare én måte å finne det ut på.$h",
  "AcceptGift_(O)236": "Har du tatt suppe til meg? Det er veldig hyggelig av deg.$h#$b#Denne bringer frem mange minner...",
  "AcceptGift_(TR)FrogEgg": "Hei, det er et froskeegg! Jeg skal se om jeg får den til å klekkes. Takk!$h",
  "firstVisit_Railroad": "Jeg er glad for at stien til jernbaneskinnene er åpen igjen.#$b#Jeg liker å gå opp dit når jeg føler for å være alene.#$e#...Som ofte.",
  "Resort_Entering": "Jeg likte båtturen. På et tidspunkt kunne du ikke se noe land i det hele tatt..",
  "Resort_Leaving": "Jeg er klar til å reise hjem igjen.",
  "Resort": "Stranden er fin, men jeg elsker ikke folkemengdene.",
  "Resort_Shore": "Tror du Willy ville la meg slepe en vannscooter ut hit?#$b#...Nah.$h",
  "Resort_Wander": "...Nå, hvis jeg var en tropisk frosk, hvor ville jeg gjemt meg...$h",
  "Resort_Wander_2": "Jeg vedder på at dette stedet ser ganske kult ut i regnet.",
  "Resort_Towel": "Det er godt å komme vekk fra datamaskinen og se den virkelige verden noen ganger. Jeg glemmer hvor fint det kan være.$h",
  "Resort_Bar": "Jeg bruker vanligvis svart, men i denne varmen...",
  "FlowerDance_Accept_Spouse": "Uff... må vi det? Greit.",
  "FlowerDance_Decline": "Nei... Det er noen andre jeg vil danse med.",
  "divorced": "Hvorfor fortsetter du å plage meg? Jeg prøver å glemme deg.$s",
  "dumped_Guys": "Jeg vil ikke se deg på en stund.$u",
  "breakUp": "... greit...$s#$b#Jeg antar at vi sees, da...$s",
  "secondChance_Guys": "Hei...",
  "Mon": "Um... trenger du noe?",
  "Mon4": "Hvis jeg bare forsvant, ville det virkelig ha noen betydning?",
  "Tue": "Jeg tenkte... folk er som steiner som hopper over vannet.#$b#Til slutt kommer vi til å synke.",
  "Tue6": "Sam er veldig utadvendt, så når vi henger sammen snakker han det meste.#$b#Det er greit for meg!||Tenk om Sam var så reservert som meg... vi ville henge sammen og aldri si et ord.$h||Noen mennesker snakker, andre er lyttere. Jeg er mer en lytter.",
  "Wed": "Hva skal jeg gjøre i dag?#$e#Sannsynligvis ingenting.",
  "Wed2": "Sam er sannsynligvis min eneste venn i denne byen.#$e#Vel, Abby er også hyggelig, men...$h#$e#Umm.. bry deg ikke.",
  "Wed2_inlaw_Abigail": "Sam er sannsynligvis min eneste venn i denne byen lenger...",
  "Wed6": "Du og Sam er sannsynligvis mine eneste venner i denne byen.$s",
  "Wed10": "Jeg vet ikke hvor jeg ville vært uten deg... sannsynligvis i en grøft et sted.$l",
  "Thu": "#$1 Sebastian1#Jeg snek meg inn i hulene i går kveld og fikk et ekkelt kutt fra en steinkrabbe. Ikke fortell noen, ok?#$e#Hei.#$e#...vil du ha noe?",
  "Mountain_47_23": "Jeg kommer hit for fred og ro.",
  "Thu4": "Hvorfor liker alle Maru så mye? Jada, hun er smart og vennlig, men skjønner de ikke at det bare er en svindel som vekker oppmerksomhet?#$e#Beklager...$s",
  "Thu6": "Kan du se for deg at noen som meg bor på en gård? Det virker latterlig.$h",
  "Thu8": "$query PLAYER_NPC_RELATIONSHIP nåværende gift romkamerat#Hei... Hvordan går det på gården?#$e#Samme gamle rutine, ikke sant? Ja, jeg vet en ting eller to om det...|Kan du se for deg at jeg bor på en gård?#$e#Det virker latterlig, men jeg har tenkt på det i det siste.",
  "Fri": "Jeg kjenner deg egentlig ikke.",
  "Fri2": "*sukk*... Hvis bensin ikke var så dyrt, ville jeg kjørt motorsykkelen min til byen i dag.#$e#$q 15/16 Fri_old#Så hva gjør du når du ikke jobber?#$r 15 0 Fri_bad#More Farming#$r 16 30 Fri_good#Tegneserier#$r#_badr#Shopping -30 Fre_bad#Sport",
  "Fri_old": "$p 16#Hei, hvis du kjeder deg, heng gjerne på rommet mitt...$h|Du foretrekker nok småbylivet, ikke sant?",
  "Fri_good": "Å ja? Vel, leste du den nye 'Cave Saga X'? Jeg vil ikke ødelegge det for deg, men oh mann...$h",
  "Fri_bad": "Å ja? Hmm... Ikke akkurat min greie, men alle er forskjellige antar jeg.$u",
  "Sat": "Hva? Jeg hørte deg ikke... Jeg er opptatt med å tenke på noe.#$e#Hva vil du?",
  "Sat2": "Du vet, jeg burde gjøre noe produktivt akkurat nå. Jeg mister fokus for fort...$s#$b#Kanskje jeg burde drikke mer kaffe?",
  "Sun": "Hei. Du heter @, ikke sant?",
  "Sun2": "Ha en god helg? ...hyggelig.",
  "Sun4": "Jeg pleier å være inne, men jeg drar til stranden nå og da.#$b#Ganske bare når det regner.#$e#Av en eller annen grunn får jeg å stirre ut i den dystre horisonten... Jeg vet ikke. Som om det er verdt å fortsette å presse på, antar jeg.",
  "Fri8": "Hva er nytt?$h#$e#Jeg kommer til salongen i kveld og ødelegger Sam ved bassenget igjen.$h",
  "Sun10": "Jeg tenkte bare på deg...$l",
  "Event_game1": "Ok, det ordner seg.",
  "Event_game2": "Godt valg. Det fungerer bra med rollen min.",
  "Event_cave1": "Ikke så fort! Jeg vil vite hva det er.",
  "Event_cave2": "Virkelig? Det bråkte mye!",
  "Event_cave3": "Det er for farlig uten sverd. Men jeg liker følelsen av eventyr.$h",
  "event_garage1": "Flott. $8",
  "event_garage2": "Ok... Ikke noe imot da.$9",
  "event_garage3": "Ikke bekymre deg, jeg skal sørge for å vise deg tauene før jeg lar deg gjøre noe farlig.$8^Det er ingen grunn til bekymring... Jeg skal sørge for at du er trygg.$8",
  "event_city1": "Hmm... Ikke akkurat slik jeg vil si det, men ja.",
  "event_city2": "Ja... Det er akkurat slik jeg føler det også.$l",
  "event_city3": "Åh... Vel, dette var kanskje ikke det rette stedet å bringe deg, da. Jeg trodde du skulle se skjønnheten i det.$s",
  "event_city4": "Uff... Du høres ut som mammaen min.$a#$b#...*sukk*$s#$b#Du har riktig, men. Jeg er avhengig av disse tingene, det er ikke bra.$s",
  "summer_Mon": "Alle er så glade i solen. Jeg skjønner det ikke.",
  "summer_Mon6": "Alle er så glade når det er sol ute...#$e#Forskjellige mennesker liker forskjellige ting, antar jeg.||De fleste liker solen, ikke sant?#$b#Jeg antar at du trenger et minimum av vitamin D...",
  "summer_Tue": "Jeg gleder meg til den kalde, fuktige årstiden. Jeg føler meg mer hjemme.",
  "summer_Tue4": "Jeg gleder meg til den kalde, fuktige årstiden. Kanaliserer min indre padde, antar jeg.$h",
  "summer_Wed": "Hva er vitsen med å gå ut? Jeg har allerede sett alt.",
  "summer_Wed6": "Hvis du er deprimert, virker alt dumt. Men hvis du føler deg positiv, vil selv de mest dagligdagse ting gjøre deg glad.#$e#Hvordan holder du deg positiv på lang sikt? Jeg aner ikke.#$e#...Kanskje jeg finner ut av det en dag.",
  "summer_Wed10": "Hvorfor gliser jeg? Jeg har vel vært uvanlig glad i det siste...$l",
  "summer_Thu": "Jeg vil definitivt ikke bade, hvis det er det du skal spørre om.$s#$e#Å, stoppet du bare for å si hei? Beklager.",
  "summer_Thu10": "Hvis du noen gang ønsket å bade... antar jeg at jeg ville gjort det.$l",
  "summer_Mountain_58_35": "#$c .5#Temperaturen begynner først å bli behagelig om natten.#$e#Det ser alltid ut til å holde seg litt kjøligere ved innsjøen.",
  "summer_Fri": "Å, hei. *gjesp*... beklager.",
  "summer_Fri6": "Hei, jeg er glad du var innom.$h#$e#Hvordan har du taklet denne varmen?",
  "summer_Sat": "Jeg håper vi ikke skal ha soppgryte i kveld...$s||Å nei, er det tacos i hulegulrot? ...*stønn*$s",
  "spring_12": "Jeg er ikke så stor på festivaler. Mye bråk, for mye sosial omgang... Mer stress enn moro, spør du meg.",
  "spring_23": "Uff... I morgen er årets verste festival med en mil. Bare vent og se hvor dum jeg ser ut under blomsterdansen.",
  "fall_20": "Gleder du deg til Spirit's Eve-festivalen? Det er nok min favoritt.$h",
  "fall_26": "The Spirit's Eve-festival er i morgen. Jeg håper virkelig de har disse skjelettene utstilt igjen i år.$h#$e#Jeg føler nesten at de er vennene mine på dette tidspunktet.",
  "summer_10": "Hehe... Det kan være morsomt å putte noe ekkelt i grytesuppen i morgen. Bare ikke forgift noen.#$e#Hvorfor ødelegge gryten? Hmm... Noen føler seg vel frigjort når de rigide strukturene i samfunnet bryter litt sammen. Kanskje jeg er rar.",
  "summer_27": "I morgen vil vi alle samles ved bryggene for å se migrasjonen av måneskinngeléene. Jeg tror det begynner klokken ti.",
  "winter_24": "Det er kvelden for vinterstjernen i dag. Det er bedre å sørge for at du har tom mage til festen i morgen.",
  "summer_Sun": "Jeg går vanligvis bare ute etter mørkets frembrudd. Høres det rart ut for deg?",
  "summer_Sun4": "I går kveld så jeg en gruppe flaggermus som flyr rundt i nærheten av innsjøen.#$e#Jeg antar at de kanskje spiser av myggen denne tiden av året?",
  "fall_Mon": "Så... det er den store høstsesongen, er det ikke?",
  "fall_Mon4": "Du tjener sikkert mye penger på gården din, ikke sant?#$e#Jeg antar at jeg burde få meg en jobb snart...$s",
  "fall_Tue": "Gresskarkrydder dette... gresskarkrydderet det... mann, jeg blir lei av disse sesongmessige motene.",
  "fall_Tue6": "Hvem tror Demetrius at han er, som forteller meg hva jeg skal gjøre? Han er ikke engang min ekte far.$a",
  "fall_Tue10": "Jeg har alltid følt meg som en underdog. Men utfordringen vil bare gjøre meg sterkere.",
  "fall_Wed": "*gjesp*... hva er klokken? Jeg tror jeg har sovet for mye i natt.",
  "fall_Wed8": "Jeg er glad du dukket opp. Jeg begynte å bli lei.#$e#Nå føler jeg meg mye mer energisk, tro det eller ei.",
  "fall_Thu": "Rommet mitt kan være litt mindre deprimerende hvis jeg hadde et vindu...$s",
  "fall_Fri": "*gjesp*... Jeg var oppe til 3 og leste denne nye boken...#$q 62/63 fall_Fri_old#Leser du, @?#$r 62 -30 Fre_bad#Yep. Klassikerne.#$r 63 30 Fri_good#Bare Sci-fi og Fantasy#$r 62 0 Fri_bad#I like a good Romantikk#$r 63 -30 Fri_bad#Nei, jeg leser ikke bøker",
  "fall_Fri_old": "$p 62#Du ville sannsynligvis ikke like det.$s|Jeg tror du vil like det.",
  "fall_Fri_good": "Hei, jeg også. Det er ingenting som en god fiksjon for å flytte fantasiens grenser.$h",
  "fall_Fri_bad": "Hehe. Høres kjedelig ut.",
  "fall_Fri6": "Jeg har lest en bok om en bonde. Minner meg faktisk mye om deg.$h#$e#Beklager hvis det skremmer deg.$h",
  "fall_Sat": "Jeg var *dette* nær ved å mope i senga hele dagen. Skulle ønske jeg hadde det nå.",
  "fall_Sun": "Solen kommer mindre og mindre i disse dager... herlig.",
  "winter_Mon": "Jeg nyter dette dystre været... selv om jeg må si det er litt kaldt.",
  "winter_Mon4": "Ingenting overrasker meg lenger... ingenting får meg til å le.#$e#Ja, jeg vet... jeg er litt dramatisk.",
  "winter_Mon8": "Tenker du noen gang tilbake på ditt gamle jeg med skam og forlegenhet?#$e#Det er vel bare en del av oppveksten.",
  "winter_Tue": "Hmm... jeg har egentlig ikke noe å si. Jeg kjenner deg fortsatt ikke så godt.",
  "winter_Tue4": "Hei...#$b#Det er vanskelig å tenke på nye ting å snakke om noen ganger. Selv etter at du kjenner noen.#$e#...Beklager.",
  "winter_Tue6": "Jeg var så nær ved å skrike på mamma for å ha kastet den gamle tegneseriesamlingen min... Men noe stoppet meg.#$e#Hmm... med alderen kommer visdom.",
  "winter_Tue10": "Kom du hit for å se meg?$l#$e#...$h",
  "winter_Wed": "%Sebastian virker fortapt i tankene...",
  "winter_Wed4": "Hei, ikke la meg hindre deg i å få jobben gjort.#$e#Hvis du ikke er opptatt, har jeg ikke noe imot at du blir der.$h",
  "winter_Thu": "Jeg lurer på hva det blir til middag i kveld... *brumme*$s",
  "winter_Thu6": "Jeg burde lære meg å lage mat. Det ville vært nyttig.",
  "winter_Fri": "Det er gøy å bo så nærme togskinnene. Det er en påminnelse om at det er en stor verden der ute.",
  "winter_Fri8": "Da jeg var yngre løp jeg ut til jernbanen hver gang jeg hørte et tog komme.#$e#Hva skjedde med den tiden...? *sukk*$s",
  "winter_Sat": "Froskene er ikke særlig glade om vinteren.#$e#Stakkars små gutter.$s||Jeg lurer på hva froskene gjør om vinteren? Blir de bare frosne og så tiner de ut om våren?",
  "winter_Sat6": "Jeg liker vinteren, men jeg synes synd på alle de kalde dyrene der ute.#$e#Jeg antar at de er vant til det... som meg.",
  "winter_Sun": "Jeg bygde en snowgoon, men Demetrius fikk meg til å bli kvitt den.#$e#Hva er problemet hans?$u",
  "winter_Sun6": "Jeg bygde en snowgoon, men Demetrius fikk meg til å bli kvitt den... likevel går Marus søte lille snømann uskadd!$a#$e#Latterlig."
}