{
  "Mon": "Jeg kjenner deg ikke. Hvorfor snakker du til meg?",
  "AcceptBirthdayGift_Loved": "Å, er det bursdagen min? Jeg håpet jeg skulle glemme det.#$b#Dette er faktisk veldig fint. Takk.$h",
  "AcceptBirthdayGift_Liked": "Å, er det bursdagen min? Det stemmer... Jeg glemte nesten. Takk.",
  "GreenRain": "Jeg trenger ikke gå på jobb i dag, så jeg klager ikke...",
  "GreenRain_2": "Å, er det noe rart vær i dag? Jeg la ikke merke til det.",
  "AcceptGift_(O)StardropTea": "Hehe... takk. Smaker akkurat som øl.",
  "FlowerDance_Accept": "Jada. #$e#Jeg må heller slutte å spise...",
  "AcceptGift_(O)203": "Åh, klarte du det? *squish*... Um... *smakk*... Jeg tror jeg holder meg til frossenpizza. Men takk.",
  "eventSeen_611944_memory_oneweek": "Har du prøvd den nye Joja Bubblerito? Jeg spiste to i en gang i går, det var en feil...",
  "dating_Shane": "Jeg... hadde egentlig ikke forventet dette, etter alt jeg har satt deg gjennom...",
  "dating_Shane_memory_oneday": "Jeg tror jeg kan være den heldigste fyren i verden... $h",
  "eventSeen_3910975": "Beklager at du måtte se meg sånn, @...$s",
  "eventSeen_3910975_memory_oneweek": "Jeg prøver å kutte ned på drinkene... det kommer ikke til å bli lett.",
  "Resort_Entering": "Håper baren er åpen.",
  "Resort_Leaving": "Vel... fikk min års forsyning av vitamin D. Nå kan jeg spille videospill med persienner stengt resten av året.",
  "Resort_Shore": "Det stemmer... Jeg har ikke på meg sko eller sokker.#$b#Noen kaller det en folkehelserisiko.#$b#Krabbene ser ut til å trives.$h",
  "Resort_Chair": "Huff... Føles godt å hvile disse skinkene.#$b#Hvis noen trenger meg, så sitter jeg her og marinerer.",
  "Resort_Bar": "Puh... føles godt å ta en kald drink...#$e#Eller kanskje noen...",
  "Resort": "Ok, denne sanden er rykende varm. Jeg angrer på at jeg ikke brukte sko.$s",
  "FlowerDance_Accept_Spouse": "Danse? Hoo-gutt. Ok... la meg tøffe noen flere av disse først...",
  "FlowerDance_Decline": "...Nei.$s",
  "pamHouseUpgrade": "Jeg hørte at du bygde et hus til Pam... Det er veldig sjenerøst...#$b#Du vet, jeg kunne brukt hundre tusen gull selv...#$e#*ahem* ...ah ...Bare tuller. ...Heh.",
  "pamHouseUpgradeAnonymous": "Jeg hørte at noen kjøpte et hus til Pam... *sukk*... Hva gjorde Pam noen gang for å tjene den slags generøsitet??",
  "divorced": "...$a#$e#...La meg være i fred.$a",
  "breakUp": "*sluk* Å... Ja, ok... jeg antar at jeg burde ha sett dette komme.$s#$b#Jeg skal... eh... antar at jeg ser deg i salongen.",
  "dumped_Guys": "Shane har et glasert utseende i øyet. Han vil ikke snakke med deg.",
  "secondChance_Guys": "Jeg forstår deg ikke... *sukk*...",
  "Mon2": "Jeg kjenner deg nesten ikke. Hvorfor snakker du til meg?||Hva er vitsen med å snakke med meg? Jeg vil ikke ha noen venner.",
  "Mon4": "Hei. Beklager hvis jeg fremstod som frekk da vi møttes første gang.#$e#Det tar meg en stund å varme opp til fremmede.||Det er mye anstrengelse å være venn med noen. Det er lettere å bare være alene.",
  "Mon6": "Jeg skal være ærlig, jeg kan fortsatt ikke forstå hvorfor du vil være venn med meg.||Livet er ikke rettferdig, og jeg kan ikke annet enn å føle meg bitter over det.",
  "Mon10": "Føler du noen gang at hele verden gransker deg som et ekkelt insekt?",
  "Tue": "Hva? Hva vil du? Gå bort.",
  "Tue2": "Hva vil du fra meg? Penger? Jeg vil gi deg en pott med gull for å la meg være i fred!",
  "Tue4": "Hver gang jeg prøver noe nytt går det fryktelig galt. Du lærer å bare holde deg i et skall.",
  "Tue6": "Livet er ikke så verst... jeg har i det minste frossen pizza og egg.$u",
  "Tue8": "Vi burde gå på en Tunnelers-kamp en gang. Når jeg går alene, drikker jeg vanligvis alt for mye øl.",
  "Tue10": "Jeg må holde det sammen for Jas' skyld. Jeg vil ikke være et dårlig forbilde for henne.||Jeg er litt som en farsfigur for Jas. Jeg håper bare jeg ikke har sviktet henne for mye.$s",
  "Wed": "Nei, jeg har ikke tid til å chatte med deg.",
  "Wed8": "Jeg antar at jeg har blitt knyttet til Marnie og Jas. Vi er en tøffe gjeng, men det føles på en måte som en merkelig familie.#$e#Jeg hadde egentlig aldri mye familie som barn.$s",
  "Wed4": "$d Joja#*sukk* ...Hver dag er den samme. Lagre de forferdelige hyllene, gå til salongen, slenge og snu hele natten.$s|Jeg hatet jobben min hos JojaMart, men nå som jeg er arbeidsledig føler jeg meg enda verre.$s",
  "Thu": "Hva vil du? La meg være i fred.",
  "Thu4": "Du er virkelig utholdende. Jeg antar at jeg bare er overrasket over at noen ville være interessert i å snakke med meg.",
  "Thu6": "Buh... Hvor er Joja Cola?||Hvorfor prøve? Livet er bare et terningkast.#$e#Da de kastet min, falt terningene av bordet.",
  "Thu8": "Liker du å snakke med meg? Jeg tror deg vel... kanskje du er like rar som meg.$h",
  "Fri": "Har du ikke arbeid å gjøre?",
  "JojaMart": "Shane jobber hardt. Han virker ikke interessert i å snakke.",
  "Fri4": "$d Joja#Hva er vitsen med livet hvis alt du gjør er å jobbe?|Jeg har ikke vært i stand til å betale husleien min, men Marnie lar meg bli likevel. Jeg er heldig.",
  "Fri6": "Jeg skal definitivt på salongen i kveld. Hva annet er det å gjøre?",
  "Fri8": "Buh... Kan du forestille deg hvor ekkel leveren min må se ut?$s#$e#Kroppen min føles tjue år eldre enn den burde...$s",
  "Fri10": "Kroppen min gjør mye mindre vondt siden jeg kuttet ned på spriten.#$e#Men det føles fortsatt som om jeg alltid halter på kanten...$s",
  "Sat": "Hvorfor plager du meg? Jeg vil være alene.",
  "Sat2": "#$1 ShaneJOSH#Jeg er overrasket over at du fortsatt prøver å bli venner med meg. Har jeg ikke vært frekk nok mot deg ennå?#$e#*sukk*...$s",
  "Sat4": "$d Joja#Jeg leier rommet mitt av Marnie til en veldig god pris. Den er liten, men jeg kan ikke klage.|Hvis jeg kunne tilbakestille livet mitt, ville jeg kanskje startet en hønsegård. Kun frittgående egg selvfølgelig.",
  "Sat8": "Jeg har virkelig blitt knyttet til Marnies kyllinger.$h||En kylling vil aldri svikte deg. Mennesker derimot...",
  "Sat10": "Gården din virker som et flott sted å oppdra kyllinger.$h",
  "Sun": "Jeg er opptatt, kan du ikke si det?||...Jeg har ikke lyst til å snakke med noen.",
  "Sun2": "Du igjen? Hvor mange ganger må jeg fortelle deg om å la meg være i fred?$s",
  "Sun4": "Hmm... det er %tid. Bør jeg kaste en frossen pizza i mikrobølgeovnen, eller bør jeg vente?$u||Hvis Tunnelers vinner, slår jeg tilbake en kald en for å feire.#$e#Hvis de taper? Jeg vil ha en kald en for å drukne mine sorger.",
  "Sun6": "...jeg tror jeg kanskje går opp i vekt.$s",
  "Sun8": "Hvis jeg ser mer på TV kan jeg kanskje glemme livet. Det ville vært avslappende.$u",
  "Sun10": "Hei @. Jeg har faktisk hatt en ganske bra dag så langt.$h",
  "event_room1": "Ok... det krever et flott manus. Kanskje jeg skal spørre Elliott om råd neste gang jeg ser ham i salongen.$s",
  "event_room2": "Høres flott ut. Jeg må lage en haug med praktiske effekter for å få det til å se kult ut.",
  "event_noLoan1": "Jeg visste ikke at du var så snål...$s",
  "event_noLoan2": "Ok, pappa...$s^Ok, mamma...$s",
  "event_noLoan3": "Å, wow...$s",
  "event_apologize1": "...Ja, jeg også.",
  "event_apologize2": "Jeg vet... det var derfor jeg var innom for å fortelle deg om det.",
  "event_apologize3": "Wow, det var så alvorlig, ikke sant? Jeg husker nesten ikke...",
  "event_stadium1": "Å ja? Jeg antar at det er fornuftig.$6#$b#Meg? Jeg blir lei av Pelican Town noen ganger.#$b#Men... jeg liker at du er annerledes. Vi balanserer hverandre ut.$l",
  "event_stadium2": "Å virkelig? Jeg er overrasket... Flyttet du ikke til Stardew Valley for å unnslippe støyen fra byen?$6#$b#Jeg mener... Ikke misforstå, jeg forstår godt. Livet mitt i Pelican Town er ganske tørt, vet du."
}