{
  "Mon": "Jeg kjenner deg ikke. Hvorfor snakker du til meg?",
  "AcceptBirthdayGift_Loved": "Åh, er det bursdagen min? Jeg håpet jeg ville glemme det.#$b#Dette er faktisk veldig hyggelig, da. Takk.$h",
  "AcceptBirthdayGift_Liked": "Åh, er det bursdagen min? Det er sant... Jeg glemte nesten. Takk.",
  "GreenRain": "Jeg trenger ikke å gå på jobb i dag, så jeg klager ikke...",
  "GreenRain_2": "Åh, det er et slags rart vær i dag? Jeg la ikke merke til det.",
  "AcceptGift_(O)StardropTea": "Heh... takk. Smaker akkurat som øl.",
  "FlowerDance_Accept": "Um... jada.#$e#Jeg burde slutte å spise...",
  "AcceptGift_(O)203": "Åh, du lagde den? *klem*... Um... *smatt*... Jeg tror jeg holder meg til frossenpizza. Men takk.",
  "eventSeen_611944_memory_oneweek": "Har du prøvd den nye Joja Bubbleritoen? Jeg spiste to på en gang i går, det var en feil...",
  "dating_Shane": "Jeg... forventet egentlig ikke dette, etter alt jeg har utsatt deg for...",
  "dating_Shane_memory_oneday": "Jeg tror jeg er den heldigste fyren i verden... $h",
  "eventSeen_3910975": "Beklager at du måtte se meg slik, @...$s",
  "eventSeen_3910975_memory_oneweek": "Jeg prøver å kutte ned på drikkingen... det kommer ikke til å bli lett.",
  "Resort_Entering": "Buh... håper baren er åpen.",
  "Resort_Leaving": "Vel... fikk mitt års forbruk av vitamin D. Nå kan jeg spille videospill med persiennene igjen resten av året.",
  "Resort_Shore": "Det er sant... Jeg har ikke på meg sko eller sokker.#$b#Noen kaller det en folkehelserisiko.#$b#Krabber ser ut til å like det, da.$h",
  "Resort_Chair": "Hoo... Godt å hvile disse skinkene.#$b#Hvis noen trenger meg, sitter jeg bare her og marinerer.",
  "Resort_Bar": "Phew... godt med en kald drink...#$e#Eller kanskje noen...",
  "Resort": "Ok, denne sanden er glohet. Jeg angrer på at jeg ikke tok på meg sko.$s",
  "FlowerDance_Accept_Spouse": "Danse? Hoo-gutt. Ok... la meg helle ned noen flere av disse først...",
  "FlowerDance_Decline": "...Nei.$s",
  "pamHouseUpgrade": "Jeg hørte du bygde et hus til Pam... Det er veldig generøst...#$b#Du vet, jeg kunne trengt hundre tusen gull selv...#$e#*kremt* ...ah ...Bare tuller. ...Heh.",
  "pamHouseUpgradeAnonymous": "Jeg hørte noen kjøpte et hus til Pam... *sukk*... Hva har Pam gjort for å fortjene den slags generøsitet??",
  "divorced": "...$a#$e#...La meg være i fred.$a",
  "breakUp": "*svelg* Åh... Ja, ok... Jeg antar jeg burde ha sett dette komme.$s#$b#Jeg... eh... antar jeg ser deg på Saloonen.",
  "dumped_Guys": "%Shane har et glassaktig blikk i øynene. Han vil ikke snakke med deg.",
  "secondChance_Guys": "Jeg forstår deg ikke... *sukk*...",
  "Mon2": "Jeg kjenner deg knapt. Hvorfor snakker du til meg?||Hva er poenget med å snakke med meg? Jeg vil ikke ha noen venner.",
  "Mon4": "Hei. Beklager hvis jeg virket frekk da vi møttes første gang.#$e#Det tar litt tid før jeg blir varm i trøya med fremmede.||Det er mye arbeid å være venner med noen. Det er lettere å bare være alene.",
  "Mon6": "Jeg skal være ærlig, jeg forstår fortsatt ikke hvorfor du vil være venner med meg.||Livet er ikke rettferdig, og jeg kan ikke unngå å føle meg bitter over det.",
  "Mon10": "Føler du noen gang at hele verden gransker deg som et ekkelt insekt?",
  "Tue": "Hva? Hva vil du? Gå vekk.",
  "Tue2": "Hva vil du ha av meg? Penger? Jeg ville gitt deg en gryte med gull for å la meg være i fred!",
  "Tue4": "Hver gang jeg prøver noe nytt, går det fryktelig galt. Du lærer å bare holde deg i et skall.",
  "Tue6": "Livet er ikke så ille... i det minste har jeg frossenpizza og egg.$u",
  "Tue8": "Vi burde gå på en Tunnelers-kamp en gang. Når jeg går alene, drikker jeg vanligvis altfor mye øl.",
  "Tue10": "Jeg må holde meg sammen for Jas' skyld. Jeg vil ikke være et dårlig forbilde for henne.||Jeg er litt som en farsfigur for Jas. Jeg håper bare jeg ikke har skuffet henne for mye.$s",
  "Wed": "Nei, jeg har ikke tid til å prate med deg.",
  "Wed8": "Jeg antar jeg har blitt knyttet til Marnie og Jas. Vi er en brokete gjeng, men det føles litt som en rar familie.#$e#Jeg hadde aldri mye familie som barn.$s",
  "Wed4": "$d Joja#*sukk* ...Hver dag er den samme. Fyller opp de forferdelige hyllene, går på saloonen, snur og vender meg hele natten.$s|Jeg hatet jobben min på JojaMart, men nå som jeg er arbeidsledig, føler jeg meg enda verre.$s",
  "Thu": "Hva vil du? La meg være i fred.",
  "Thu4": "Du er veldig pågående. Jeg er vel bare overrasket over at noen ville være interessert i å snakke med meg.",
  "Thu6": "Buh... Hvor er Joja Colaen?||Hvorfor prøve? Livet er bare et terningkast.#$e#Da de kastet mitt, falt terningene av bordet.",
  "Thu8": "Du liker å snakke med meg? Jeg antar jeg tror deg... kanskje du er like rar som meg.$h",
  "Fri": "Har du ikke arbeid å gjøre?",
  "JojaMart": "%Shane er travelt opptatt. Han virker ikke interessert i å snakke.",
  "Fri4": "$d Joja#Hva er poenget med livet hvis alt du gjør er å jobbe?|Jeg har ikke klart å betale husleien min, men Marnie lar meg bo uansett. Jeg er heldig.",
  "Fri6": "Jeg skal definitivt på saloonen i kveld. Hva annet er det å gjøre?",
  "Fri8": "Buh... Kan du forestille deg hvor ekkelt leveren min må se ut?$s#$e#Kroppen min føles tjue år eldre enn den burde...$s",
  "Fri10": "Kroppen min gjør mye mindre vondt siden jeg kuttet ned på spriten.#$e#Men det føles fortsatt som om jeg alltid balanserer på kanten...$s",
  "Sat": "Hvorfor plager du meg? Jeg vil være alene.",
  "Sat2": "#$1 ShaneJOSH#Jeg er overrasket over at du fortsatt prøver å bli venner med meg. Har jeg ikke vært frekk nok mot deg ennå?#$e#*sukk*...$s",
  "Sat4": "$d Joja#Jeg leier rommet mitt fra Marnie til en veldig god pris. Det er lite, men jeg kan ikke klage.|Hvis jeg kunne tilbakestille livet mitt, ville jeg kanskje startet en kyllingfarm. Bare frittgående egg selvfølgelig.",
  "Sat8": "Jeg har virkelig blitt knyttet til Marnies kyllinger.$h||En kylling vil aldri skuffe deg. Mennesker, derimot...",
  "Sat10": "Gården din virker som et flott sted å avle opp kyllinger.$h",
  "Sun": "Jeg er opptatt, ser du ikke det?||...Jeg har ikke lyst til å snakke med noen.",
  "Sun2": "Du igjen? Hvor mange ganger må jeg si at du skal la meg være i fred?$s",
  "Sun4": "Hmm... det er %time. Skal jeg kaste en frossenpizza i mikrobølgeovnen, eller skal jeg vente?$u||Hvis Tunnelers vinner, skal jeg slå ned en kald en for å feire.#$e#Hvis de taper? Jeg skal ha en kald en for å drukne mine sorger.",
  "Sun6": "...Jeg tror jeg kanskje legger på meg.$s",
  "Sun8": "Hvis jeg ser mer på TV, kan jeg kanskje glemme livet. Det ville vært avslappende.$u",
  "Sun10": "Hei, @. Jeg har faktisk hatt en ganske god dag så langt.$h",
  "event_room1": "Ok... det krever et flott manus. Kanskje jeg skal spørre Elliott om råd neste gang jeg ser ham på saloonen.$s",
  "event_room2": "Høres bra ut. Jeg må lage en haug med praktiske effekter for å få det til å se kult ut.",
  "event_noLoan1": "Jeg visste ikke at du var så gjerrig...$s",
  "event_noLoan2": "Ok, pappa...$s^Ok, mamma...$s",
  "event_noLoan3": "Åh, wow...$s",
  "event_apologize1": "...Ja, jeg også.",
  "event_apologize2": "Jeg vet... det er derfor jeg stakk innom, for å fortelle deg om det.",
  "event_apologize3": "Wow, var det så alvorlig, eller hva? Jeg husker knapt...",
  "event_stadium1": "Å ja? Jeg antar det gir mening.$6#$b#Jeg? Jeg kjeder meg i Pelican Town noen ganger.#$b#Men... jeg liker at du er annerledes. Vi balanserer hverandre.$l",
  "event_stadium2": "Å virkelig? Jeg er overrasket... Flyttet du ikke til Stardew Valley for å unnslippe byens støy?$6#$b#Jeg mener... Ikke misforstå meg, jeg forstår det helt. Livet mitt i Pelican Town er ganske kjedelig, vet du."
}