{
  "Introduction": "Åh, en fremmed! Jeg heter Vincent.#$b#Mamma sier at jeg ikke skal snakke med fremmede... Men du virker ok.",
  "AcceptBirthdayGift_Positive": "Er det en bursdagsgave? Kan jeg åpne den nå?#$b#Åh, wow! Dette er akkurat det jeg ønsket meg! Jajajaja!$h",
  "AcceptBirthdayGift_Negative": "En bursdagsgave? Åh... dette er ikke særlig gøy.$s",
  "AcceptGift_(O)StardropTea": "Wow! Den er så søt! Mmmmm....",
  "AcceptGift_(TR)FrogEgg": "*Klem* *klem* ... Æsj! Kan jeg få den? Kan jeg få den? Jaaay!$h",
  "GreenRain": "Mamma! Jeg vil gå ut og leke!%noturn",
  "GreenRain_2": "%Vincent er dekket av mose.",
  "AcceptGift_Negative_alcohol_item": "*snufs*... hva er dette? Det lukter forferdelig... Mammaaaa!!!$s",
  "Resort_Entering": "Det var gøy! Jeg vil bli båtkaptein en dag!",
  "Resort_Leaving": "Jeg vil komme tilbake snart!",
  "Resort_Shore": "Jeg vil se en hai!$h",
  "married_Sam": "Ikke ta Sammyen min fra meg!$s",
  "Resort": "Hvis du ser nøye etter, kan du se små insekter som hopper ut av sanden.$h",
  "reject_869": "Oooh! Fint funn!#$b#Mamma ville ikke latt meg beholde ham, da...$s",
  "Mon": "Jeg vil bli akkurat som storebroren min når jeg blir stor!$h#$e#Ok! Ha det!",
  "Mon4": "$d kent#Jeg er glad pappa er tilbake... men han er annerledes enn jeg husker...$s|Pappa er ikke mye rundt... Jeg savner å leke med ham.$s",
  "Tue": "*sukk*... Mamma lar meg ikke få flere gummier i dag.$s",
  "Tue6": "Kan du holde på en hemmelighet, mister?^Kan du holde på en hemmelighet, frøken?$u#$b#Jeg vil gifte meg med frøken Penny når jeg blir stor.#$e#Bare ikke fortell henne det, ok?$u",
  "Wed": "Jeg vil lete etter insekter, men mamma blir sint når jeg er helt skitten.$u#$b#Det er et vanskelig valg.",
  "Thu": "Jeg er sulten... hvor er mamma?$s",
  "Thu2": "Du er ikke så kjedelig som de fleste voksne!",
  "Fri": "#$c .3#Æsj, det er kokt rødbetekveld igjen...$s#$e#Å nei... mamma lager linsesuppe i kveld.$s",
  "Sat_1": "Pappa kommer snart tilbake!#$b#Jeg håper han tar med noen leker til meg.$u",
  "Sat": "Frøken Penny får meg til å lese en ny bok hver uke.$s#$b#I det minste lar hun meg velge dem, noen ganger!",
  "Sat8": "$d kent#Pappa virker rar siden han kom tilbake. Jeg lurer på hva som skjedde med ham?$s#$b#Han leker ikke med meg lenger.$s|Jeg lurer på om pappa noen gang kommer hjem...$s",
  "Sun": "Hei der, mister!^Hei der, frøken.",
  "Sun10": "Hei onkel @!^Hei tante @!#$e#Ikke fortell mamma... men du er min favorittvoksen.$h"
}