{
  "Introduction": "Å, en fremmed! Jeg heter Vincent.#$b#Momma sier at du ikke skal snakke med fremmede... Men du virker ok.",
  "AcceptBirthdayGift_Positive": "Er det en bursdagsgave? Kan jeg åpne den nå?#$b#Å, wow! Dette er akkurat det jeg ønsket meg! Yayayaya!$h",
  "AcceptBirthdayGift_Negative": "En bursdagsgave? Å... dette er ikke særlig gøy.$s",
  "AcceptGift_(O)StardropTea": "Wow! Det er så søtt! Mmmmm....",
  "AcceptGift_(TR)FrogEgg": "*Squish* *squish* ... Ewww! Kan jeg få det? Kan jeg få det? Jaaa!$h",
  "GreenRain": "Mamma! Jeg vil ut og leke!%noturn",
  "GreenRain_2": "Vincent er dekket av mose.",
  "AcceptGift_Negative_alcohol_item": "*sniff*... hva er dette? Det lukter forferdelig... Mommmm!!!$s",
  "Resort_Entering": "Det var gøy! Jeg vil bli båtkaptein en dag!",
  "Resort_Leaving": "Jeg vil komme tilbake snart!",
  "Resort_Shore": "Jeg vil se en hai!$h",
  "married_Sam": "Ikke ta min Sammy bort!$s",
  "Resort": "Hvis du ser nærmere etter, kan du se små insekter som hopper ut av sanden.$h",
  "reject_869": "Åååå! Fint funn!#$b#Mamma ville ikke la meg beholde ham...$s",
  "Mon": "Jeg vil være akkurat som storebroren min når jeg blir stor!$h#$e#Ok! Ha det!",
  "Mon4": "$d kent#Jeg er glad pappa er tilbake... men han er annerledes enn jeg husker...$s|Pappa er ikke så mye rundt... Jeg savner å leke med ham.$s",
  "Tue": "*sukk*... Mamma lar meg ikke ha flere gummier i dag.$s",
  "Tue6": "Kan du holde på en hemmelighet, mister?^Kan du holde på en hemmelighet, frøken?$u#$b#Jeg vil gifte meg med frøken Penny når jeg blir stor.#$e#Bare ikke fortell henne, ok?$u",
  "Wed": "Jeg vil lete etter insekter, men mamma blir sint når jeg er helt skitten.$u#$b#Det er et vanskelig valg.",
  "Thu": "Jeg er sulten... hvor er mamma?$s",
  "Thu2": "Du er ikke så kjedelig som de fleste voksne!",
  "Fri": "#$c .3#Ei, det er kokt betekveld igjen...$s#$e#Å nei... Mamma lager linsesuppe i kveld.$s",
  "Sat_1": "Pappa kommer snart tilbake!#$b#Jeg håper han kommer med noen leker til meg.$u",
  "Sat": "Miss Penny får meg til å lese en ny bok hver uke.$s#$b#I det minste lar hun meg velge dem, noen ganger!",
  "Sat8": "$d kent#Pappa virker rar siden han kom tilbake. Jeg lurer på hva som skjedde med ham?$s#$b#Han leker ikke med meg lenger.$s|Jeg lurer på om pappa noen gang kommer hjem...$s",
  "Sun": "Hei, herre!^Hei, frøken.",
  "Sun10": "Hei onkel @!^Hei tante @!#$e#Ikke fortell det til mamma... men du er min voksne favoritt.$h"
}