{
  "Introduction": "Hei der! Det er hyggelig å se unge mennesker flytte inn i dalen. Det er ikke veldig vanlig i disse dager.",
  "AcceptGift_(O)StardropTea": "Ved stammen til meg pipe... en kopp Stardrop Tea! Og her trodde jeg det bare var ting fra havfruelegenden. Tusen takk.",
  "AcceptGift_(O)Book_Crabbing": "Ja... En tidløs klassiker. Får en tåre i øynene hver gang jeg leser. En fisker kan aldri få for mange eksemplarer! Takk.$h",
  "AcceptGift_(O)Book_Roe": "Takk! Dette blir perfekt vinterlesning. Ah, og det lukter til og med sjø...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Bait And Bobber'... Hver sportsfisker burde ha et abonnement, men det koster en pen krone. Har lært meg mange gode fisketips opp gjennom årene. Takk!$h",
  "AcceptGift_Positive_coffee_item": "Ah, dette varmer de gamle beinene. Takk.",
  "GreenRain": "Ja... Jeg håper ikke disse rare regnet plager fisken... Det kan ødelegge livet for meg!",
  "GreenRainFinished": "Vel, fisken virker like sunn som alltid. Faktisk sverger jeg på at de har bitt ekstra kraftig!",
  "GreenRain_2": "Hvis fisken liker dette regnet, så liker jeg dem også.",
  "accept_869": "Ah... Det er det perfekte agnet for en steinbit jeg har prøvd å fange!#$b#Her, la meg bytte deg denne for den. Jeg er ikke sikker på hva det er, men det skyllet opp på stranden for ikke så lenge siden.#$b#Somethin' tells me you could use it, guy.^Somethin' tells me you could use it, miss.",
  "AcceptGift_(O)682": "Skrekken! ...Hva slags monster er dette?",
  "AcceptGift_(O)336": "*chomp*... Jepp, det er ekte gull. Hehe! For en gave!$h",
  "married": "Å gi opp ${bachelor^single}$-livet, ikke sant?#$b#Bare ikke glem å få tid til å fiske...",
  "fishCaught_160": "Ah, du fanget Angleren, gjorde du? Et godt \"første steg\" inn i verden av sjeldne fisker, den.",
  "fishCaught_159": "Så, endelig erobret du Crimsonfish! Den fisken har hånet meg i mange år. Han nappet nesten gjennom veden under huset mitt!",
  "fishCaught_163": "Ved stammen til meg pipe... Du fanget faktisk 'the Legend'. Jeg trodde aldri jeg skulle se dagen...$h#$b#Vel, gutt, du har klart det... Du er den beste fiskeren denne dalen har sett på lenge...$h^Vel, frøken, du har gjort det... Du er den beste fiskeren denne dalen har sett på lenge...$h",
  "fishCaught_775": "Ah, så du fikk endelig tak i brefisken... Det er en av de glatteste fiskene jeg noen gang har møtt!#$e#Hvor mange forsøk tok det deg?",
  "fishCaught_682": "*sniff* *sniff*... Noe forteller meg at du har fisket i kloakken, gutt.^*sniff* *sniff*... Noe sier meg at du har fisket i kloakken, frøken.#$b#Det er en ukonvensjonell tilnærming, for å være sikker. Det er en legende om gigantiske karpe, vridd til monstre fra det giftige slammet...",
  "FullCrabPond": "*snus*... Ah... Den gamle kjente duften. Du har oppdrettet krabber, ikke sant?#$b#Yer a ${man^lady}$ etter mitt eget hjerte, @. Hah!$h#$b#Her, ta dette. Jeg fant den på stranden... Har reddet den til en spesiell anledning. Det er ikke hver dag jeg oppdager en med krabbeentusiast! [797]",
  "MovieInvitation": "Ah... en film. Det er slags du, gutt.^Ah... en film. Det er snill du, frøken.#$b#Jeg gjør meg ferdig med pipen og drar over.",
  "summer_19": "I morgen er det årlige ørret-derby... Ja, det er en ferskvannsentusiasts drøm!#$e#Anglere fra hele verden vil være her for å fange vår vakre regnbueørret...#$e#Det er best å se deg der ute, gutt!$h^Jeg håper å se deg der ute!$h#$e#For de neste to dagene, starter jeg klokken 9.00. Så hvis du virkelig trenger noe, kan du komme innom da.",
  "summer_20": "Det er den store dagen! Jeg har alt utstyret mitt stilt inn for å fange ørret...#$e#Lykke til der ute!",
  "summer_21": "Hvordan har Derbyet behandlet deg så langt?#$b#Jeg har funnet massevis av Golden Tags, meg selv... men det er ikke over ennå!",
  "winter_11": "I morgen, på stranden, er starten på en liten samling... kalt 'SquidFest'.#$e#Ja... det er en vanskelig fangst, blekkspruten. Men jeg stoler på at du har utviklet en evne til sporten nå.",
  "winter_12": "Ikke gi opp ennå! Det er mer blekksprut i disse farvannene...",
  "winter_13": "Det varmer meg i vinterhjertet å se alle disse sportsfiskerne samlet her, alt for kjærligheten til å fiske...$h",
  "Mon": "Ahoi der, sønn.^Ahoi der, jenta.#$b#Ser ut som greit vær for fiske, ikke sant?",
  "Mon4": "Har du hatt mye flaks i det lokale farvannet? Du ser ut som om du kan bli en sterk sportsfisker hvis du bestemmer deg for det.",
  "Tue": "En ekte sportsfisker har respekt for vannet... ikke glem det.",
  "Tue6": "Den gamle mannen var en fisker, vet du. Jeg vokste opp med å seile mellom bregneøyene, og levde fra fangst til fangst.#$e#Fiskelivet er tøft, men det er noe med det som holder deg i gang.",
  "Wed": "Noen fisk kommer og går med årstidene. Andre kommer bare ut om natten eller i regnet.",
  "Wed6": "Jeg har hørt et rykte om at en spesiell type fisk kan bli funnet i bassengene mellom fossefall...#$b#Hvis du kan nå den med stangen din, altså...",
  "Thu": "*mumle* *mumle* ...Eh? Jeg ville fortalt deg om tankene mine, men det er en fiskers hemmelighet.",
  "Thu2": "Det går rykter om noen svært sjeldne fisker i disse delene... men bare en erfaren fisker kan ha en sjanse mot dem.#$e#Du trenger det fineste agnet du kan få hvis du vil ha en sjelden fisk til å bite.",
  "Fri": "Hvis du virkelig ønsker å få fisken til å bite, sørg for å sette litt agn på kroken.",
  "Fri4": "Jeg er en enkel mann... når pipen min er full, er jeg glad. Når røret mitt er tomt... vel, da fyller jeg bare opp igjen.$u",
  "Sat": "Hvis det lokale fiskemiljøet ble litt mer livlig, kan jeg kanskje utvide butikkens lager.",
  "Sat8": "Hvordan går det med fiskelivet for deg?#$e#Jeg prøver å fiske så ofte som mulig, men det er ikke lett når du har en butikk å drive.",
  "Sun": "Hvis du kjøper en fiskestang av høy kvalitet, vil du kunne feste agn og redskap til snøret.#$b#At får fisk til å bite raskere. Takle kan gjøre jobben din mye enklere når du spoler inn fisk.#$e#Det finnes alle typer utstyr, med forskjellige fordeler. De er vanligvis litt spinkle, så ikke bli overrasket om taklingen din ryker etter en stund.",
  "Sun10": "Hei, det er skipperen min, @!$h#$e#Jeg ville gitt deg rabatt på agn hvis jeg hadde råd.$s",
  "Fair_Judging": "Jeg har ikke store forhåpninger om å vinne... fiskene ser fine ut, men de lukter ikke akkurat godt...$s",
  "Fair_Judged": "Wow, jeg fikk en lav score. Jeg antar at ordfører Lewis ikke er en stor fiskemann. Å vel...$s"
}