{
  "Introduction": "Ahoy der! Det er hyggelig å se unge folk flytte inn i dalen. Det er ikke veldig vanlig for tiden.",
  "AcceptGift_(O)StardropTea": "Ved stammen av pipen min... en kopp Stardrop-te! Og her trodde jeg det bare var en havfruelegende. Tusen takk.",
  "AcceptGift_(O)Book_Crabbing": "Aye... En tidløs klassiker. Bringer en tåre til øyet mitt, med hver lesning. En fisker kan aldri ha for mange eksemplarer! Takk.$h",
  "AcceptGift_(O)Book_Roe": "Takk! Dette blir perfekt vinterlesning. Ah, og den lukter til og med av havet...$h",
  "AcceptGift_(O)SkillBook_1": "Ah, 'Agn og dupp'... Alle sportsfiskere burde ha et abonnement, men det koster en pen penny. Lærte meg mange gode fisketips gjennom årene. Takk!$h",
  "AcceptGift_Positive_coffee_item": "Ah, dette varmer de gamle knoklene. Takk.",
  "GreenRain": "Aye... Jeg håper dette rare regnet ikke plager fisken... Det kan ødelegge livet mitt!",
  "GreenRainFinished": "Vel, fisken virker like sunn som alltid. Faktisk sverger jeg på at de har bitt med ekstra kraft!",
  "GreenRain_2": "Hvis fisken liker dette regnet, liker jeg det også.",
  "accept_869": "Ah... Det er den perfekte agnet for en steinbit jeg har prøvd å fange!#$b#Her, la meg bytte dette med deg for det. Jeg er ikke sikker på hva det er, men det skylte opp på stranden for ikke så lenge siden.#$b#Noe sier meg at du kan bruke det, gutt.^Noe sier meg at du kan bruke det, jente.",
  "AcceptGift_(O)682": "Skrekken! ...Hva slags monster er dette?",
  "AcceptGift_(O)336": "tygg... Jepp, det er ekte gull. Heh! For en gave!$h",
  "married": "Gir du opp ungkarslivet, hva?#$b#Bare ikke glem å sette av tid til fiske...",
  "fishCaught_160": "Ah, du fanget sportsfiskeren, gjorde du? Et godt 'første skritt' inn i verden av sjeldne fisker, den der.",
  "fishCaught_159": "Så, du beseiret endelig karmosinfisken! Den fisken har hånet meg i mange år. Den gnagde nesten gjennom treverket under huset mitt!",
  "fishCaught_163": "Ved stammen av pipen min... Du fanget faktisk 'legenden'. Jeg trodde aldri jeg skulle oppleve dagen...$h#$b#Vel, gutt, du har klart det... Du er den beste fiskeren denne dalen har sett på lenge...$h^Vel, jente, du har klart det... Du er den beste sportsfiskeren denne dalen har sett på lenge...$h",
  "fishCaught_775": "Ah, så du fanget endelig isbrefisken... Det er en av de glatteste fiskene jeg noen gang har møtt!#$e#Hvor mange forsøk tok det deg?",
  "fishCaught_682": "snifs snifs... Noe sier meg at du har fisket i kloakken, gutt.^snifs snifs... Noe sier meg at du har fisket i kloakken, jente.#$b#Det er en ukonvensjonell tilnærming, for å være sikker. Det er en legende om gigantiske karper, forvandlet til monstre av det giftige slammet...",
  "FullCrabPond": "snifs... Ah... Den gamle kjente lukten. Du har avlet krabber, ikke sant?#$b#Du er en mann^dame}$ etter mitt eget hjerte, @. Hah!$h#$b#Her, ta dette. Jeg fant det på stranden... Har spart det til en spesiell anledning. Det er ikke hver dag jeg oppdager en krabbeentusiast! [797]",
  "MovieInvitation": "Ah... en film. Det er snilt av deg, gutt.^Ah... en film. Det er snilt av deg, jente.#$b#Jeg skal bare gjøre ferdig pipen min, og komme over.",
  "summer_19": "I morgen er den årlige ørretkonkurransen... Aye, det er en ferskvannsentusiasts drøm!#$e#Sportsfiskere fra hele verden vil være her for å fange vår vakre regnbueørret...#$e#Jeg bør se deg der ute, gutt!$h^Jeg håper å se deg der ute!$h#$e#De neste to dagene vil jeg bare bemanne butikken i en time, fra klokken 9. Så hvis du virkelig trenger noe, kan du komme innom da.",
  "summer_20": "Det er den store dagen! Jeg har alt utstyret mitt innstilt for å fange ørret...#$e#Lykke til der ute!",
  "summer_21": "Hvordan går konkurransen så langt?#$b#Jeg har funnet mange gylne merker selv... men det er ikke over ennå!",
  "winter_11": "I morgen, på stranden, er starten på en liten samling... kalt 'SquidFest'.#$e#Aye... det er en vanskelig fangst, blekkspruten. Men jeg stoler på at du har utviklet et talent for sporten nå.",
  "winter_12": "Ikke gi opp ennå! Det er mer blekksprut i disse farvannene...",
  "winter_13": "Det varmer mitt gamle vinterhjerte å se alle disse sportsfiskerne samlet her, alt for kjærligheten til fiske...$h",
  "Mon": "Ahoy der, sønn.^Ahoy der, datter.#$b#Ser ut som bra vær for fiske, hva?",
  "Mon4": "Har du hatt mye hell i de lokale farvannene? Du ser ut som du kan bli en sterk sportsfisker hvis du bestemmer deg for det.",
  "Tue": "En ekte sportsfisker har respekt for vannet... ikke glem det.",
  "Tue6": "Den gamle mannen var fisker, vet du. Jeg vokste opp med å seile mellom bregneøyene, og levde fra fangst til fangst.#$e#Fiskelivet er tøft, men det er noe med det som holder deg gående.",
  "Wed": "Noen fisker kommer og går med årstidene. Andre kommer bare ut om natten eller i regnet.",
  "Wed6": "Jeg har hørt et rykte om at en spesiell type fisk kan finnes i bassengene mellom fossefall...#$b#Hvis du kan nå den med stanga di, altså...",
  "Thu": "mumle mumle ...Eh? Jeg ville fortalt deg om tankene mine, men det er en fiskerhemmelighet.",
  "Thu2": "Det går rykter om noen veldig sjeldne fisker i disse traktene... men bare en erfaren sportsfisker har en sjanse mot dem.#$e#Du trenger den fineste agnet du kan få tak i hvis du vil at en sjelden fisk skal bite.",
  "Fri": "Hvis du virkelig vil få fisken til å bite, sørg for å sette litt agn på kroken.",
  "Fri4": "Jeg er en enkel mann... når pipen min er full, er jeg lykkelig. Når pipen min er tom... vel, da fyller jeg den bare opp igjen.$u",
  "Sat": "Hvis det lokale fiskemiljøet ble litt mer livlig, kan det hende jeg utvider butikkens lager.",
  "Sat8": "Hvordan går fiskelivet for deg?#$e#Jeg prøver å fiske så ofte som mulig, men det er ikke lett når du har en butikk å drive.",
  "Sun": "Hvis du kjøper en fiskesnelle av høy kvalitet, kan du feste agn og utstyr til snøret.#$b#Agn får fisk til å bite raskere. Utstyr kan gjøre jobben din mye enklere når du sveiver inn fisk.#$e#Det finnes alle slags utstyr, med forskjellige fordeler. De er vanligvis litt spinkle, så ikke bli overrasket om utstyret ditt går i stykker etter en stund.",
  "Sun10": "Hei, det er skipperen min, @!$h#$e#Jeg ville gitt deg rabatt på agn hvis jeg hadde råd.$s",
  "Fair_Judging": "Jeg har ikke store forhåpninger om å vinne... fisken ser fin ut, men den lukter ikke akkurat godt...$s",
  "Fair_Judged": "Wow, jeg fikk lav score. Jeg antar at ordfører Lewis ikke er mye av en fiskemann. Jaja...$s"
}