{
  "Introduction": "Ah, ja. Jeg har spådd din ankomst for lenge siden, unge @.#$e#Men din skjebne er til syvende og sist i dine egne hender.",
  "AcceptGift_(O)StardropTea": "Ah, hva har vi her? En sjelden og potent eliksir, ser det ut til. Ja, dette vil være et godt tilskudd til reagensboksen min.",
  "accept_868": "Ah... et arktisk skår.#$b#Et kraftigste stoff, faktisk, og kraftig tilsatt elementet is.#$b#Jeg tar det, hvis du ikke har noe imot det.#$b#...#$b#...Ehm...Du er her fortsatt. Oh. Vil du ha noe?#$b#...Ta dette.",
  "MovieInvitation": "Hmm... Jeg antar at jeg kunne følge deg... ja. Når du har ankommet, dukker jeg opp. Farvel.",
  "GreenRain": "Selv om det uvanlige regnet kan være alarmerende, er det ingenting å frykte denne dagen.#$e#Faktisk er det en dag med stor glede for mange levende ting.",
  "GreenRain_2": "Naturen er en mektig kraft, det er ikke til å leke med.#$e#Unnskyld meg, men det er spesielle saker jeg bare kan ta meg av denne dagen.",
  "married": "Ekteskap... hmm? Jeg ber om at du har bedre hell enn meg...",
  "roommates_Krobus": "Det blir en utfordring, å leve med en slik som Krobus. Men rikt givende for begge parter, det er jeg sikker på.#$e#Jeg innrømmer, jeg er mest interessert i å se resultatet av et så uvanlig vennskap.",
  "Mon": "Ah, ja. Jeg har sett mange ting om fremtiden din, unge @.#$e#Hvis jeg skulle fortelle deg det, kan det få alvorlige konsekvenser.",
  "Mon4": "Det er utenfor den menneskelige sivilisasjonens domene hvor naturen virkelig avslører sine hemmeligheter.",
  "Mon8": "Det er områder i verden, men likevel ubesudlet av begrensningene i moderne tenkning, hvor magi fortsatt er i live ...",
  "Sat6": "Selv om den vitenskapelige praksisen kan beskrive materialet i vår verden nøyaktig, vil den aldri forklare de dypeste mysteriene ...",
  "Tue": "Hvis du ikke har noe viktig å fortelle meg, la meg være. Jeg har mye å gjøre.",
  "Tue4": "Jeg stoler nok på deg til å tillate deg i kjelleren min. Behandle det du finner der med respekt.",
  "Tue8": "Hilsen, @. Jeg stoler på at du ikke har drevet med mørkekunster?",
  "Tue10": "Hvis virkeligheten er konstruert av sinnet, så hvis man skulle mestre sinnets kraft, kunne de kontrollere virkeligheten...",
  "Wed": "Det tar år med studier for å forstå språket til elementalene.#$e#For å faktisk snakke språket deres krever en livslang hengiven innsats.#$e#Nå, hvis du unnskylder meg...",
  "Thu": "Det er mange mysterier rundt oss. Du må være tålmodig hvis du ønsker å oppdage dem.",
  "Thu10": "Du må ikke fortelle det til noen... men jeg har grunn til å tro at en av lokalbefolkningen faktisk er datteren min...#$e#Jeg kan ta feil... Det er sjeldent, men det skjer.",
  "Fri": "Jeg tror byfolk er redde for meg.#$e#Det er uheldig, men jeg antar at det er menneskelig å være redd for det ukjente.",
  "Fri6": "Jeg var gift, for lenge siden. Etter at min kone og jeg gikk fra hverandre, begynte hun å fly rundt på landsbygda og forbannet alt hun så.#$e#Det er ikke en veldig moden måte å uttrykke sitt sinne på.",
  "Sat": "Pass på, du står over et kraftig magisk felt.#$e#Jeg bygde hytta mi her med vilje, vet du.",
  "Sat2": "Har du kommet deg noe med skogsånden?",
  "Sun": "Noen ganger observerer jeg de lokale landsbyboerne i hemmelighet.#$e#Jeg håper å finne en lærling. En dag vil jeg forlate dette dødelige flyet, men mine mystiske sysler må fortsette."
}