{
  "Introduction": "Ah, ja. Jeg har forutsagt din ankomst for lenge siden, unge @.#$e#Men din skjebne er til syvende og sist i dine egne hender.",
  "AcceptGift_(O)StardropTea": "Ah, hva har vi her? En sjelden og potent eliksir, ser det ut til. Ja, dette vil være et fint tillegg til reagenskassen min.",
  "accept_868": "Ah... en arktisk skår.#$b#Et svært kraftig stoff, faktisk, og potent infundert med iselementet.#$b#Jeg tar den, hvis du ikke har noe imot det.#$b#...#$b#...Erm...Du er her fortsatt. Åh. Du vil ha noe?#$b#...Ta dette.",
  "MovieInvitation": "Hmm... jeg antar jeg kan følge deg... ja. Når du har ankommet, skal jeg dukke opp. Farvel.",
  "GreenRain": "Selv om det uvanlige regnet kan være alarmerende, er det ingenting å frykte på denne dagen.#$e#Faktisk er det en dag med stor glede for mange levende vesener.",
  "GreenRain_2": "Naturen er en mektig kraft, som ikke skal tulles med.#$e#Unnskyld meg, men det er spesielle saker jeg bare kan ta meg av på denne dagen.",
  "married": "Ekteskap... hmm? Jeg ber om at du har bedre lykke enn jeg hadde...",
  "roommates_Krobus": "Det vil være en utfordring å bo sammen med en som Krobus. Men rikt belønnende for begge parter, er jeg sikker på.#$e#Jeg innrømmer at jeg er mest interessert i å se utfallet av et slikt uvanlig vennskap.",
  "Mon": "Ah, ja. Jeg har sett mange ting om din fremtid, unge @.#$e#Hvis jeg skulle fortelle deg, kunne det få alvorlige konsekvenser.",
  "Mon4": "Utenfor menneskelig sivilisasjons domene er det der naturen virkelig avslører sine hemmeligheter.",
  "Mon8": "Det er områder i verden, ennå ikke tilsmusset av begrensningene i moderne tenkning, hvor magi fortsatt er veldig levende...",
  "Sat6": "Mens vitenskapelig praksis nøyaktig kan beskrive materialet i vår verden, vil den aldri forklare de dypeste mysteriene...",
  "Tue": "Hvis du ikke har noe viktig å fortelle meg, la meg være i fred. Jeg har mye arbeid å gjøre.",
  "Tue4": "Jeg stoler nok på deg til å la deg gå inn i kjelleren min. Behandle det du finner der med respekt.",
  "Tue8": "Hilsen, @. Jeg stoler på at du ikke har drevet med mørk magi?",
  "Tue10": "Hvis virkeligheten er konstruert av sinnet, da hvis man skulle mestre sinnets kraft, kunne de kontrollere virkeligheten...",
  "Wed": "Det tar mange års studier å forstå elementenes språk.#$e#Å faktisk snakke språket deres krever en livstid med dedikert innsats.#$e#Nå, hvis du unnskylder meg...",
  "Thu": "Det er mange mysterier rundt oss. Du må være tålmodig hvis du ønsker å oppdage dem.",
  "Thu10": "Du må ikke fortelle noen... men jeg har grunn til å tro at en av lokalbefolkningen faktisk er datteren min...#$e#Jeg kan ta feil... Det er sjelden, men det skjer.",
  "Fri": "Jeg tror byfolkene er redde for meg.#$e#Det er uheldig, men jeg antar det er menneskelig å være redd for det ukjente.",
  "Fri6": "Jeg var gift, for lenge siden. Etter at min kone og jeg skilte oss, begynte hun å fly rundt på landsbygda og forbanne alt hun så.#$e#Det er ikke en veldig moden måte å uttrykke sinne på.",
  "Sat": "Vær forsiktig, du står over et potent magisk felt.#$e#Jeg bygde hytta mi her med vilje, vet du.",
  "Sat2": "Har du gjort noen fremskritt med skogsåndene?",
  "Sun": "Jeg observerer noen ganger de lokale landsbyboerne i hemmelighet.#$e#Jeg håper å finne en lærling. En dag vil jeg forlate dette dødelige plan, men mine mystiske sysler må fortsette."
}